{
  "id": "bio",
  "title": "ディヴィッド・リンチ タイムライン",
  "originalTitle": "David Lynch Timeline",
  "image": "/images/lynch/lynch_bio_thumb.jpg",
  "excerpt": "1946年からのリンチの軌跡",
  "content": "\n### 1946年\n1月20日、モンタナ州ミズーラで、父ドナルド、母サニーの長男 David Keith Lynchとして誕生（後に弟がふたり、妹がひとり生まれる）。\n\n### 1964年\nボストン・ミュージアム・スクール入学。ジャック・フィスクとともにヨーロッパ留学に旅立つが、15日で帰国。\n\n### 1965年\nフィスクに薦められ、フィラデルフィアのペンシルバニア・アカデミー・オブ・ファイン・アーツに入学。\n\n### 1967年\nペギー・リーヴィーと結婚。短編アニメ「Six Men Getting Sick」を製作。\n\n### 1968年\n長女ジェニファー誕生。短編「The Alphabet」を製作。\n\n### 1970年\nアメリカン・フィルム・インスティテュートの資金援助で「The Grandmother」を製作。ロサンゼルスに引っ越す。\n\n### 1972年\n初の長編「イレイザーヘッド」製作開始。撮影は夜だけ行われた。ペギーとはこの年に離婚（74年説あり）。\n\n### 1977年\n5年の歳月を費やし「イレイザーヘッド」が完成。ニューヨークで封切られる。ジャック・フィスクの妹メアリーと結婚。\n\n### 1978年\n「イレイザーヘッド」、アボリアッツ映画祭に出品され「黄金のアンテナ賞」を受賞。メル・ブルックスに認められ、「エレファント・マン」の監督に抜擢される。\n\n### 1980年\n「エレファント・マン」全米公開。アカデミー賞8部門にノミネートを受ける。世界中で大ヒット。この頃、「スター・ウォーズ／ジェダイの復讐」のオファーを受ける。\n\n### 1982年\n長男オースティン誕生。\n\n### 1984年\n「デューン／砂の惑星」公開。興行的には大失敗。\n\n### 1986年\n「ブルーベルベット」公開。リンチはアカデミー賞監督賞にノミネートされる。\n\n### 1987年\nメアリーと離婚。\n\n### 1988年\nイザベラ・ロッセリーニ主演作「ゼリーと私」にゲスト出演。「カウボーイとフランス男」をフィガロ誌のために製作。\n\n### 1989年\nニューヨークのブルックリン・アカデミー・オブ・ミュージックで、アンジェロ・バダラメンティとともにINDUSTRIAL SYMPHONY NO.1を上演。これに出演したジュリー・クルーズのアルバム「Floating into the Night」も共同プロデュース。\n\n### 1990年\n4月、「ツイン・ピークス」ABCでオンエア開始。世界中で大ブレイク。5月にはカンヌ映画祭で「ワイルド・アット・ハート」がパルムドールを受賞。リンチ絶好調。\n\n### 1991年\n6月、「ツイン・ピークス」最終話放映。ABCで「オン・ジ・エアー」が放映。3回で打ち切られる。日本のためにジョージア・コーヒーのCFを撮影。\n\n### 1992年\n「ツイン・ピークス／ローラ・パーマー最期の7日間」が公開。ブームは冷え切っていて、日本以外ではヒットせず。HBO向けの短編ドラマ「ホテル・ルーム」を製作。\n\n### 1993年\nジュリー・クルーズのアルバム「The Voice of Love」をアンジェロ・バダラメンティとともにプロデュース。\n\n### 1995年\n映画生誕100年企画「キング・オブ・フィルム」に60秒のショート・フィルムを製作。また、この年Yoshikiのプロモ・クリップを撮影するが、お蔵入り。\n\n### 1997年\n5年ぶりとなる長編映画「ロスト・ハイウェイ」が公開。\n\n### 1998年\nジョスリン・モンゴメリーのCD「Lux Vivens」をプロデュース。\n\n### 1999年\nTVシリーズのパイロット版として撮った「マルホランド・ドライブ」がABCに却下される。「ストレイト・ストーリー」カンヌ映画祭正式出品後、全米で公開。\n\n### 2001年\n劇場映画として甦った「マルホランド・ドライブ」により、カンヌ映画祭で監督賞を受賞。後にユニバーサルの配給により全米公開。数々の賞を受賞する。自らの公式サイトDavidLynch.comもオープン。\n\n### 2006年\n「インランド・エンパイア」公開。映画に出演していたエミリー・ストーフルと、09年に結婚し、一子をもうけている。\n\n---\n参考文献：デイヴィッド・リンチ (フィルムアート社)、フィルムメーカーズ / デイヴィッド・リンチ (キネマ旬報社)\n"
}