{
  "id": "mulholland",
  "title": "「マルホランド・ドライブ」ツアー同行記",
  "originalTitle": "Mulholland Drive Tour",
  "image": "/images/2017/04/welcome.png",
  "excerpt": "ロサンゼルス・ロケ地巡り。ウィンキーズからクラブ・シレンシオまで。",
  "content": "\n## 謎を解く鍵はロケ地にあるのか？\n\nしかし……実際のロケ場所は、全く違う道だった！\n\n以下の記事は、2002年2月に映画.comに掲載したものです。\n\n「さっぱり分からない」「訳分かんないけど面白い」など、この映画を観た者の感想は様々だが、「ツイン・ピークス」同様、謎を振るだけ振って、正解は敢えて提示せず観る者の解釈に委ねるというデビッド・リンチの無責任なストーリー・テリングはやはり健在だった。\n\n青い箱、そして鍵という、今作における謎の王様アイテム2点はもとより、カウボーイ、ミスター・ローク、殺し屋、眉毛の濃い男といった正体不明な人物たち……。映画を観終わって悶々となるのは当然の成り行きである。パンフレットを精読し、リピーター割引で2度目を観て、パスワードを駆使して解説を読み……。しかし、頭の中のもやもやは一向に晴れる兆しが見られない。むしろ、余計に混乱を来すばかりだ。\n\nさあどうする？ そうだ、マルホに行こう。\n\nこうなったら、現地に行ってみるしかない。もちろん、行ってみたところで何かが分かるという保証はない。しかし、ロケ地を眺めて回ることによって、謎解きに憑かれた、いや疲れた頭を旅情が癒してくれるかも知れないではないか。というわけで我々は、この映画の暗黒面に深く絡め取られてしまった人々のためにお膳立てされたツアー、3泊5日間の\"マルホランド・ドライブへの旅\"へと旅立つことになったのである。この映画を解釈するという、無謀とも不毛とも思われる行為のために酷使した脳を、そこで解放するために。\n\nクラブ・シレンシオが、ウィンキーズ（の裏の塀）が、夜更けのマルホランド・ドライブが、我らを待っている。\n\n---\n\n### ツアーの案内役は、その名も\"デビッド・佐々木\"さん\n\nJTBロサンゼルス支店の、その名もデビッド佐々木さんというガイド兼運転手さんの軽快なドライビング＆ベタなトークに乗って、我々はロケ地を巡った。以下、駆け足でその成果をご紹介しよう。\n\n---\n\n### ダウンタウン周辺\n\n**殺し屋ジョーが訪れた事務所**\n\n殺し屋ジョーが、誤って隣の部屋のオバさんを撃ってしまうというシークエンスは、ダウンタウンのホテル・バークレイで撮影された。建物の外壁に据え付けられた非常階段が目印。\n\nこの古ホテルは、生活保護を受けて暮らす低所得者層が利用するような所。1泊およそ18ドルから40ドル。部屋にはテレビもなく、家具も古いが、一応清潔だ。泊まる気にはなれないけれど……。\n\n**クラブ・シレンシオ**\n\nクラブ・シレンシオの内観を撮影した、タワー・シアター。今は教会になっていて、日曜日にしか開かない。残念ながら中に入ることはできなかったが、入り口からのぞき込んでみると、シレンシオな雰囲気は一応確認できた。\n\n---\n\n### サウスベイ地区\n\n**ウィンキーズ**\n\nロサンゼルスの南西、サウスベイ地区にあるダイナー、\"シーザーズ・レストラン\"が、ウィンキーズのロケ場所である。その看板からも分かるように、かつてはデニーズだった。ツアーでは当初、外観のみ見学の予定だったが、急遽ここでランチを取ることにした。\n\nお客さんは黒人やヒスパニックがほとんど。マネジャーのレイモンド・リーさんによると、ここでの撮影はパイロット版の時に3日間、映画版への追加で2日間行われたそうだ。食事は安いが、味はまあまあ。でも、家庭的な雰囲気がとてもグッド。\n\n階段から、店の裏の駐車場へと続くエリア。車はすべて捨ててある状態。例の黒顔のホームレスが出現する塀は、別途組み立てたか、あるいは別の場所でロケされているようだ。\n\nレストランの側面。映画の中では、公衆電話が置いてあるが、実際にはこの面に電話はなく、撮影隊が設置したものであることがわかる。\n\n店の主人が記念に保存しているメニューは、映画で撮影に使った小道具。映画の中では、この店はサンセット・ブールバードにあるという設定になっている。\n\n---\n\n### グリフィス・パーク周辺\n\n**ダイアンの住む家**\n\n映画の中で、死体が見つかる部屋は、実際には、欧風のペンションのような瀟洒な建物である。\"12号室\"とか\"17号室\"とかのプレートは存在しない。映画の中では、リタとダイアンは裏口から中に入る。\n\n**カウボーイと会う牧場**\n\nケシャー監督がカウボーイと会う牧場は、サンセット・ランチという観光牧場。若いカップルで賑わっている。乗馬するには35ドル必要で、我々は撮影のみだと言ったら、それでも35ドル払えと言われて退散。内緒で1枚撮ったのがこれ。牛の頭蓋骨なんかはもちろんない。\n\n**道路（クリスタル・スプリング・ドライブ）**\n\n冒頭の交通事故が撮影された道路は、実際にはグリフィス・パーク近くの、クリスタル・スプリング・ドライブという道。深夜に道で騒ぐ若者が多いらしく、普段は車の通行が遮断されている。ジョギングや犬の散歩をする人がちらほら。\n\n実は、この同じ道（クリスタル・スプリング・ドライブ）で、「ロスト・ハイウェイ」のミスター・エディが自分をあおった車のドライバーをボコボコに殴るシーンも撮影されている。\n\n---\n\n### ミッド・シティ周辺\n\n**ベティの叔母さんの家**\n\nココが管理する、ベティの叔母さんの家はシカモア・アベニューという通り沿いにある。アッパー・ミドル向けの素敵なマンションだ。ちなみに、入り口の植え込み付近には、水道管は発見できなかった。\n\n**ピンクス**\n\nLAでは超人気のホットドッグ屋、ピンクス。有名スターのサインがたくさん飾ってあって、いつも長蛇の列だが、味の方は今ひとつの噂も。映画では、殺し屋が売春婦と歩きながら話をするシーンで登場。\n\n---\n\n### 実際のマルホランド・ドライブ\n\n**マルホランド・ドライブの看板**\n\n映画にたびたび登場する\"MULHOLLAND DR.\"の看板は、撮影用に作られた小道具だったそうだ。実際に通りで見かける看板はこんな感じ。\n\n**マルホランド卿**\n\n\"マルホランド・ドライブ\"の名前は、ロサンゼルス水道局のチーフ・エンジニアだったウィリアム・マルホランド氏にちなんでつけられたもの。\n\n---\n\n### まとめ\n\n以上、この映画の観ていない人にとっては、ほとんど行く価値のない場所を巡る旅と思いきや、実際にはこの他にも、かつて宮沢りえが住んでいたマンション、ウィノナ・ライダーが万引きしたデパート、今年からアカデミー賞の授賞式が行われるコダック・シアターなどなど、それなりに楽しい見所をたくさん見て回ることができる、なかなか充実の旅であった（もちろん、謎は何一つ解けなかったけれど）。\n\n夜のマルホランド・ドライブを車で走る時には、駐車違反の取り締まりに十分気をつけて欲しい。我々も、こんな記念品を手にするハメになってしまったので。\n"
}