{
  "id": "guide4",
  "title": "「ツインピークス」初級者ガイド その4",
  "originalTitle": "Beginner's Guide Part 4",
  "image": "/images/2017/04/eyecatch4.jpg",
  "excerpt": "デイヴィッド・リンチのすべてがこの作品にある。すべてのリンチ作にTP要素あり。",
  "content": "\n## 「ツインピークス」初級者ガイド その4\n\n### デイヴィッド・リンチのすべてがこの作品にある\n\nすべてのリンチ作品には「ツイン・ピークス」につながる要素が存在する。\n\n### フィルモグラフィー\n\n#### イレイザーヘッド (1976年)\n監督・脚本／出演：ジャック・ナンス\n\nヘンリーは恋人メアリーXから妊娠を告げられるが、生まれてきたのは奇妙な形の赤ん坊だった。彼は狭いアパートで赤ん坊を育てる。サウンドトラックはリンチ自身も担当。\n\n**TP要素:** 主演ナンスは製材所オーナーの義弟ピート役で出演。その妻役女優が丸太おばさん、奇形児の母役女優がボビーの母を演じている。\n\n#### エレファントマン (1980年)\n監督・共同脚本／出演：ジョン・ハート\n\nアカデミー賞で作品賞、監督賞、主演男優賞ほか8賞にノミネート。19世紀のロンドンを舞台に、実在した象皮病による奇形に苦悩する男ジョン・メリックと彼の主治医を描く。\n\n**TP要素:** 「イレイザーヘッド」同様、奇形の登場人物が登場。TPにも小さな男や巨人、片腕のない男などさまざまな異形の存在が登場する。\n\n#### デューン／砂の惑星 (1984年)\n監督・脚本／出演：カイル・マクラクラン\n\nフランク・ハーバートのカルトSF大河小説を映画化。架空の惑星が舞台。ある領地の統治権継承者の成長を主軸に、政治集団、宗教集団、民族集団らの抗争を描く。\n\n**TP要素:** クーパー捜査官役マクラクランは本作でリンチ作初主演。リンチは失敗作と語るが、端役登場人物の変形シーンの描写等にリンチ色が。\n\n#### ブルーベルベット (1986年)\n監督・脚本／出演：カイル・マクラクラン\n\n青年がのどかな町の緑の野原で、切断された耳を発見したことから、奇妙な人間たちと出会い、暴力と猟奇に彩られた世界へ。LA批評家協会監督賞など多数の映画賞を受賞。\n\n**TP要素:** 一見平和な町のダークサイド、点滅する電灯、脳が熔けそうなほど甘い60年代のポップソングなどモチーフから小道具まで共通要素満載。\n\n#### ワイルド・アット・ハート (1990年)\n監督・脚本／出演：ニコラス・ケイジ\n\nチンピラのセイラーと、抑圧的な母親に悩むルーラは恋の逃避行に出るが、そのルーラの母が彼らのもとにさまざまな追っ手を送り込んでくる。カンヌ映画祭パルムドール受賞。\n\n**TP要素:** TPと同時期製作し、共通出演者多数。ジャック・ナンス初め、ローラ、ローラの母、オードリー、ホーンの弟役のTP俳優が出演。\n\n#### ツイン・ピークス／ローラ・パーマー最期の7日間 (1992年)\n監督・共同脚本・製作／出演：シェリル・リー\n\nTVシリーズ以前を描き、ローラ殺害を巡る状況を映像で描いて説明する番外編。新たに判明する事実はないが、TV版に出てきたセリフの意味が明確になったりする。\n\n**TP要素:** ローラの実像を描くという内容のため、基本的には普通のドラマ的な演出だが、やはりリンチならではの奇妙な現象は続出する。\n\n#### ロスト・ハイウェイ (1997年)\n監督・共同脚本／出演：ビル・プルマン\n\nサックス奏者フレッドと妻レネエの元に、彼が妻を殺害している映像が映ったビデオが届く。それを発端にフレッドの周囲で、現実とも非現実ともつかない出来事が次々に起きる。\n\n**TP要素:** 解決不能な殺人事件、次々襲い来る悪夢のような出来事は共通のもの。なにより暗いハイウェイ路上の映像が、TPの同風景と酷似。\n\n#### ストレイト・ストーリー (1999年)\n監督／出演：リチャード・ファーンズワース\n\n新聞掲載の実話を映画化。73歳の老人が、長年仲違いしていた76歳の兄と仲直りをするため、農耕用トラクターで時速8キロの旅に出る。アカデミー主演男優賞ノミネート。\n\n**TP要素:** 味のある老人は、実はTPの得意技。ホテルの老ウェイター、銀行の貸金庫の老管理人などが場面をさらう。TP的な大鹿も登場。\n\n#### マルホランド・ドライブ (2001年)\n監督・脚本・製作／出演：ナオミ・ワッツ\n\n女優志望のベティが記憶を失った女性リタと出会い、いっしょに彼女の正体を探るハリウッド内幕ミステリー。が、映画には驚愕の仕掛けが。アカデミー監督賞ノミネート、カンヌ映画祭監督賞受賞。\n\n**TP要素:** ブラック・ロッジ的な空間にTPの小さな男が扮する謎の存在が。点滅する電灯、古風なポップソング、金髪と黒髪の美女2人組も。\n\n### リンチのおともだち\n\n**アンジェロ・バダラメンティ**\n\n「ブルー・ベルベット」以降すべてのリンチ作の音楽を担当し、脳が痺れる音楽を提供。「ロスト・チルドレン」「ザ・ビーチ」なども手がけるがリンチ作が最も似合う。「マルホランド・ドライブ」では、含んだコーヒーをナプキンに吐き出す怪しい演技も披露。\n\n**バリー・ギフォード**\n\n「ワイルド・アット・ハート」「ホテル・ルーム」「ロスト・ハイウェイ」でリンチと共同脚本。夜に住む凶暴な人々を描き続ける小説家でもある。\n"
}