{
  "id": "guide2",
  "title": "「ツインピークス」初級者ガイド その2",
  "originalTitle": "Beginner's Guide Part 2",
  "image": "/images/2017/04/eyecatch2.jpg",
  "excerpt": "強烈キャラがズラリ勢揃い。美男・美女そして奇人のオン・パレード。",
  "content": "\n## 「ツインピークス」初級者ガイド その2\n\n### 強烈キャラがズラリ勢揃い\n\nいったい誰がローラを殺したのか？ ドラマはこの謎解きを主軸に展開するが、この登場人物たちは全員がクセモノ。見ていてふと気づくと、謎解きそっちのけで、お気に入りキャラにハマってしまっていたりするのだ。\n\n### 美男・美女そして奇人のオン・パレード\n\n#### デイル・クーパー捜査官 （カイル・マクラクラン）\n\nFBIの特別捜査官。ローラ・パーマー事件の捜査のため、ツイン・ピークスにやってくる。3年前に見た夢で体得したという、直感的捜査法を実践、容疑者の名前を読み上げてもらいながら、牛乳瓶に石を投げつけたりする。演じるカイル・マクラクランは、「SEX and the CITY」にも出演。\n\n**クーパーの必須アイテム:**\n- **ダイアン** - 常に携帯する小型テープレコーダーに録音するメッセージはみな彼女あて。\n- **コーヒー** - 第１話の冒頭からの彼の好物。うまいときは、親指を上げて突き出す。\n- **チェリーパイ** - これも彼の好物。ダブルＲダイナーに行ったときは常に注文する。\n\n#### ローラ・パーマー （シェリル・リー）\n\nドラマの冒頭で死体となっているのを発見される。ミス・ツイン・ピークス高校に選ばれた美少女。優等生で、オードリーの自閉症の兄の家庭教師を務め、ボランティアで宅配サービスをしていた。が、もうひとつの顔が…。\n\n#### ボブ （フランク・シルバ）\n\nローラの母が、ローラが行方不明になった朝、彼女の部屋で見かけたと主張する謎の人物。ローラの日記に、恐ろしい人物として名前が記述され、また、クーパーの夢にも登場する。その正体は、少しずつ明らかになっていく。\n\n### 保安官事務所の人々\n\n- **ハリー・Ｓ・トルーマン （マイケル・オントキーン）** - ツイン・ピークス署の保安官。クーパー捜査官と協力的な関係を結び、捜査にあたる。みなには秘密だがジョスリンと恋愛関係にある。\n- **ホーク （マイケル・ホース）** - ハリーを支える保安官補佐で、縁の下の力持ち的存在。生粋のインディアンで、身辺にやましいところはない。\n- **アンディ・ブレナン （ハリー・ゴアズ）** - ハリーの部下で、写真と似顔絵を担当。凶悪犯罪の現場に出くわすといつも泣いてしまう優男。アンディ役のハリー・ゴアズは、リンチの運転手から、この役に抜擢された。\n- **ルーシー （キミー・ロバートソン）** - 奇妙なしゃべり方をするツイン・ピークス署の受付嬢。同僚のアンディとつき合っている。\n\n### 美女たち\n\n- **ドナ・ヘイワード （ララ・フリン・ボイル）** - ローラの同級生で親友。ローラの死の謎を解明しようと、ローラの恋人だったジェームズと独自の捜査を。\n- **オードリー・ホーン （シェリリン・フェン）** - ローラの同級生。父は、町のホテルとデパートの経営者。ホテルに宿泊するクーパー捜査官の気を引こうとする。\n- **シェリー・ジョンソン （メッチェン・アミック）** - ダブルＲダイナーのウェイトレス。夫レオは長距離トラックの運転手で留守がち。演じるメッチェン・アミックは、当時19歳（！）だった。\n- **ジョスリン・パッカード （ジョアン・チェン）** - 愛称はジョシー。町の製材所の経営者の未亡人で、保安官ハリーと密かに交際。\n\n### 美男たち\n\n- **ボビー・ブリッグス （ダナ・アッシュブルック）** - 高校のフットボールチームの選手で不良少年。ローラとは公認の間柄だったが、同時にダイナーのウェイトレス、シェリーとも交際。\n- **マイク・ネルソン （ゲイリー・ハーシュバーガー）** - ボビーの親友。一部で \"アホのマイク\" と呼ばれるなど、あんまりオツムは良くない。\n- **ジェームズ・ハーレイ （ジェームズ・マーシャル）** - ローラの同級生。叔父夫婦の家で暮らす孤独なバイク少年。ローラの恋人だったが、彼らの交際は、親友のドナしか知らなかった。\n- **レオ・ジョンソン （エリック・ダ・レー）** - シェリーの夫。表向きは長距離トラックの運転手だが、麻薬の密売人で前科持ち。靴下に石鹸を入れて振り回すシーンが見せ場。\n\n### 奇人たち\n\n- **小さな男 （マイケル・アンダーソン）** - クーパーが夢で訪れる赤いカーテンの部屋にいる謎の存在。通称 \"リトル・マイク\" は「マルホランド・ドライブ」にも登場した。\n- **片腕の男 （アル・ストロベル）** - 靴のセールスマン。ボブとは昔からの知り合いで、悪魔に魅入られて刺青した左腕を、神の前で切断したと語る。本当に片腕の男が演じている。\n- **丸太おばさん （キャサリーン・コウルソン）** - 常に丸太を抱いているツイン・ピークスの住民。丸太はローラが死んだ夜に何かを目撃しており、いつかそれを語るのだと主張する。\n- **ネィディーン・ハーレイ （ウェンディ・ロビー）** - ジェームズの叔母。精神を病んでいて、カーテンとカーテンレールに異常なこだわりを持つ。怪力を持ち、シリーズ随一のお騒がせキャラ。\n"
}