{
  "id": "electricity-fire",
  "title": "電気と火について",
  "originalTitle": "About Electricity and Fire",
  "image": "/images/essays/essays_electricity-fire_thumb.jpg",
  "excerpt": "「火は現代でいう電気の象徴だ」。シリーズを貫く重要なモチーフ。",
  "content": "\n## ツイン・ピークス THE RETURN ネタバレ解説「電気と火について」\n\n「ツイン・ピークス」では、電気が極めて重要な意味を持っています。この電気の件は、いろいろなところで言及されていて、このサイトでもかねてから取り上げようと思っていましたが、「The Return」の放映が終わった今、その寂寥感を埋める意味でも1つのエントリーとしてまとめてみることにします。\n\n### パイロット版での電気\n\nまずは「ツイン・ピークス」のパイロット版から見ていきましょう。\n\n<img src=\"/images/2017/11/fan1.jpg\" alt=\"天井のファン\" class=\"my-6 rounded-lg w-full\">\n\nローラ・パーマーの死体が浜辺に上がったシーンの直後、ローラの家では母サラ・パーマーが2階に上がってローラの部屋に様子を見に行きます。ローラの部屋のドアの外、階段室の天井にはファンが回転しています。カメラは一瞬、回転するファンにクローズアップします。\n\n### FWWMでの電気\n\n続いては、映画「ツイン・ピークス ローラ・パーマー最期の7日間」（以下、「FWWM」）。\n\n<img src=\"/images/2017/11/fwwmcredit.jpg\" alt=\"FWWMのオープニング\" class=\"my-6 rounded-lg w-full\">\n\nオープニングのシーンで、テレビのブルーノイズ（砂の嵐）がクローズアップになります。テレビをハンマーか何か、鈍器でたたく音と、女の叫び声。次のカットで、殺されたのはテレサ・バンクスだと分かります。\n\n天井ファンとテレビ。いずれも、電気で動く器具です。ファンはローラ・パーマーの部屋の手前天井に据えらており、テレビの前にはテレサ・バンクスがいました。\n\n**これらは、リーランドに憑依したボブが殺人を犯すアクションと繋がっています。** ボブの「通り道」が、電気（電線）を経由していることを示したシークエンスとみて間違いないでしょう。ボブは、電動のファンを経由してローラの部屋に（いるリーランドのもとに）やってきた。同様に、テレビを伝ってテレサ・バンクスの前に（いるリーランドのもとに）やってきた。\n\n### フィリップ・ジェフリーズと電気\n\n他にも「FWWM」では、デビッド・ボウイ演じるフィリップ・ジェフリーズ捜査官が、エレベーターから現れ、ゴードンのオフィスでしばらく滞在した後に忽然と消えます。消えた後には、電柱と電線のカットがインサート。さらに「彼は、（FBIの）受付を通っていません」という報告も。\n\n**フィリップ・ジェフリーズ捜査官もまた、電気（電線とかエレベーター）を伝って、フィラデルフィアのゴードンのオフィスに現れた。**\n\nフィリップが目撃した、コンビニエンスストアの2階の集会のシーンでは、唇のアップが映し出され「Electricity（＝電気）」の一語を発します。視聴者に「電気が関与してる」って説明してるんですよね。\n\n<img src=\"/images/2017/11/electricity.jpg\" alt=\"Electricity\" class=\"my-6 rounded-lg w-full\">\n\n### トレーラーパークの電柱\n\nもうひとつ、カール・ロッド（ハリー・ディーン・スタントン）が管理するトレーラーパークに登場する「6」の番号のついた電柱。\n\n片目を押さえた謎の老婆が出てきた直後、おびえるカール。その後に挿入されるのが、この電柱のカットです。\n\n<img src=\"/images/2017/11/6.jpg\" alt=\"電柱の6\" class=\"my-6 rounded-lg w-full\">\n\nカールのおびえっぷりからするに、この老婆は、後に出てくるウッズマンと同類のキャラクターなのでしょう。人間にとっての死神みたいなキャラ。電柱を伝って現れたんですね。\n\n### The Returnでの電気\n\nこんな感じで、「電気」にまつわる重要シーンが山のように出てくる「ツイン・ピークス」です。当然「The Return」にも、移動経路としての、電気や電線や電化製品に関する描写がたんまり出てきます。\n\n第2話でブラック・ロッジから抜けだし、第3話でナイド（裕木奈江）の導きで電送されたクーパー、**彼はダギーが情事を楽しんだ部屋の壁にある電気コンセントからにゅるにゅると出現しました。** これは、かなりあからさまな描写で、大いに驚きました。\n\n<img src=\"/images/2017/11/3-1.jpg\" alt=\"コンセントから現れるクーパー\" class=\"my-6 rounded-lg w-full\">\n\nちなみに、写真の「3」の文字の下は、大きな2穴のコンセントになっています。\n\n第8話で登場したウッズマンは、身体全体に強烈な電気を帯びていて、ラジオの放送を使って住民を昏倒させました。電気＋電波ですね。\n\n巨人（消防士）のいる場所にも、釣り鐘型の巨大な装置があります。頭にプラグみたいなアンテナみたいなものが2本立っていますね。\n\n第18話におけるクーパー＆ダイアンも、林立する送電線のエリアで、430マイル・ポイントを超え、どこか別の場所に車ごと転送されました。\n\n### ルールの拡張\n\nシーズン1当初、電気を使って移動できるキャラクターは、スピリチュアルな存在としてのボブだけだったと思われていました。それが「FWWM」あたりから増えてきて（フィリップとか老婆とか）、「The Return」にいたってはクーパーやダイアンまでが電送可能になってる。ゲームのルールが拡張している感じです。\n\n### 火について\n\nそして「火」についても、重要なシークエンスが「The Return」の第11話にありました。\n\n> トルーマン「キャンプファイアーみたいな絵が見えるな。これは何だ？」\n>\n> ホーク「火のシンボルだ。この火は、今でいう電気みたいなものだ。黒いトウモロコシは、死を意味する。火とトウモロコシを同時に得ると、これを得る」\n>\n> トルーマン「ブラック・ファイアーか」\n\n**なんと、（ある種の）火も、電気と同等の機能を持っていることが、ホークの口から明かされました。** そういえばシーズン1には、暖炉の火とか、ロウソクの火とか（インターナショナル版パイロット）、Fire, Walk with Me（火よ、我とともに歩め）とか、火に関する描写がけっこう多い。\n\nとは言え、火の場合は電線を介さないので、移動の経路として機能できるかは難しい感じもします。\n\n### リンチの著書より\n\nこの、電気と火の役割については、デビッド・リンチの著書「大きな魚をつかまえよう」の中に、ドンピシャの記述がありました。\n\n> **「炎」**\n>\n> 炎を目の前にして座っていると、催眠術にかかったみたい。神秘的だ。\n>\n> 電流が流れているのを見ても同じように感じる。煙や電灯の瞬きにも。\n\nたった2行の文章ですが、リンチの火への愛着がビビッドに伝わってきます。この、リンチの著書はとても興味深いので、次回もっと詳しく紹介しますが、とにかくリンチの電気と火に対するこだわりは尋常じゃありません。それは「イレイザーヘッド」以降、あらゆる作品で目にすることができます。「エレファントマン」のガス灯、「ブルーベルベット」でマイク代わりに工事電灯持ってロイ・オービソン歌うシーン、「ワイルド・アット・ハート」のマッチの炎超アップなどなど枚挙にいとまがない。\n\n### まとめ\n\nそして「ツイン・ピークス」および「The Return」では、スピリチュアルな存在の移動手段として、さらには肉体の移動手段としての電気や炎が描かれているということなんです。\n\nこれから「ツイン・ピークス」を見直す方、デビッド・リンチの他の映画を見る方は、是非「電気」と「火」のシークエンスを見逃さないように。作品の印象が、全然違ったものになりますから。\n"
}