{
  "id": "ep-lynch",
  "title": "デビッド・リンチの統一場",
  "originalTitle": "Lynch's Unified Field",
  "image": "/images/2017/04/lynch.jpg",
  "excerpt": "アインシュタインとマハリシ。リンチが描く「統一場」の正体。",
  "content": "\n## ツイン・ピークス THE RETURN ネタバレ解説「デビッド・リンチの統一場」\n\n「ツイン・ピークス」制作における役割について考えるに、マーク・フロストは左脳担当で、デビッド・リンチが右脳担当というのは明白ですよね。「ツイン・ピークス シークレット・ストーリー」とか「ファイナル・ドキュメント」のような書籍を執筆していることからも裏付けられますが、ドラマの設定を考え、ロジカルに物語を組み立てて行くのがフロストの役割。そして、赤いカーテンの部屋とか、夢の世界をブッ込んだりとか（モニカ・ベルッチも！）、まず常人には思いつかないような演出をひねり出すのは、リンチの役割だと考えて間違いないでしょう。\n\nここでは、摩訶不思議な映像や、一見意味不明と思われるが実は意味がありそうな演出の数々を生み出して視聴者を困らせる（＝喜ばせる）デビッド・リンチの頭の中を理解するにあたり、大変参考になるアイテムをご紹介します。\n\n### 「大きな魚をつかまえよう」\n\nまずは、前回の「電気と火について」のエントリでもちょろっと紹介したデビッド・リンチ著の単行本「大きな魚をつかまえよう」です。\n\nデビッド・リンチが、「TM瞑想（Transcendental Meditation）」というインド由来の瞑想法を長年実践していることはご存知の方も多いでしょう。この「TM瞑想」は、かつてビートルズがインドでマハリシ・マヘーシュ・ヨーギーから伝授された瞑想と同一のものです。ポール・マッカートニーが今もこの瞑想を続けていますし、ハリウッドでは、クリント・イーストウッドやマーティン・スコセッシといった映画監督も実践している瞑想技術です。\n\nこの本は、リンチの創作活動とTM瞑想がいかに密接に結びついているかを主軸にしつつ、「イレイザーヘッド」から「インランド・エンパイア」に至るまで、リンチの映画がどうやって出来たかに関する、瞑想とは関係のないエピソードも数多く収録されているので、リンチファンを自認する方は是非お読みいただくことをおすすめします。\n\n### 統一場について\n\nいくつか引用していきましょう。まずは「はじめに」のページから。\n\n> 万物は一なるものを起源とし、最深部から浮かび上がる。近代物理学ではこの領域を統一場と呼んでいる。意識ーー目覚めの領域ーーが広がるにしたがって、より深く根源へと降りたち、より大きな魚をつかまえることができる。\n>\n> 私は33年もの間、超越瞑想プログラムーーTMと呼ばれる瞑想法ーーを実践してきたが、これはわが映画と絵画、生活のあらゆる領域において中心をなすものだ。私にとってそれは、大きな魚を探すために、より深くダイヴする方法なのだ。\n\n映画にせよ絵画にせよ、リンチの創作はTM瞑想が中心になっていることが最初のページで明らかにされています。また、「統一場」というワードもここで出てきました。\n\n**なんと、デビッド・リンチとアインシュタインが繋がりました。** ちなみに、「統一場」でググって、実際に出てくるのは「統一場理論」というワード。統一場は、英語で「unified field」、統一場理論は「unified field theory」です。\n\n### 意識の海\n\n「統一場理論」は、アインシュタインも含め、あまたの物理学者をもってしてもまだ完成に至ってないはずなんですが、リンチの中では「統一場」が明らかに存在しているようです。\n\n「意識の海」というワードが、リンチの著書に何度も出てきます。第3話でクーパーがブラックロッジから移動する際に登場した海原は、この「意識の海」をビジュアル化したものではないでしょうか。\n\nあと、第8話にも海が出てきました。海原のただ中、孤島のてっぺんにある建物には、巨人とセニョリータ・ディドがいます。**ここが、リンチの「統一場」を映像化したものではないでしょうか。**\n\n「個々の物質は一なる物質であり、統一場から現れるのだ」とリンチが言ってます。ローラ玉は、統一場から現れた「一なる物質」ではないか。……丸太おばさんが第10話で「Laura is the One.」って言ってました。\n\n### ヴェーダ科学とツイン・ピークス\n\nデビッド・リンチは、ヴェーダ科学をベースに「ツイン・ピークス」に時々現れる摩訶不思議なシークエンスを創作しているようです。\n\n例えば、「The Return」の第1話の冒頭、巨人（消防士）とクーパーが、どこかの異空間で会話するシーンがあります。\n\n「知る者」はクーパーで、「知られる者」は巨人で、「知る過程」は巨人がクーパーに語るということ。つまり、この「巨人のいる場所」も統一場ではないかと想像できます。\n\nまた、一の中に三がある、というのもポイントで、**「3」がひとつのキーワード** かなと。クーパーがナイドの所から伝送された装置の数字は「3」でした。カールのトレーラーパークの電柱は「6」。ナイドのが「行くな、行くな」とクーパーを遮った装置は「15」。いずれも3の倍数です。\n\n### 電気じかけの黄金\n\nリンチは、TM瞑想を通じて、誰でも「統一場」に到達できると書いています。\n\n> さあ、エレベーターに乗って、自らの内側へダイヴしよう。ビルを下へと降りていき、その真下にある統一場ーー純粋意識に達するんだ。それは電気じかけの黄金みたいなものだ。きみは統一場を体験する。\n\n「電気じかけの黄金」という言葉が出てきました。第17話で、片腕の男がクーパーのタルパ（分身）を作ったシーンを思い出してください。金の玉にクーパーの髪の毛をくっつけて、電気のスイッチみたいなものを4回押しました。赤いカーテンの部屋も統一場なのか。あるいは、あのフロアのどこかの部屋が統一場という設定なのかも知れません。\n\n### マントラについて\n\nところでTM瞑想では、瞑想する人固有のマントラをつぶやきながら瞑想するそうです。このマントラは、TMの導師から授かるものです。\n\n「ツイン・ピークス」旧シーズンでは、赤い服を着た小人が「私は腕だ。そして、こんな音がする。ワワワワワワワ〜」という台詞を言います。**この「こんな音（ワワワワワワワ〜）」というのは、マントラのことじゃないかと踏んでいます。**\n\n### 四番目の意識状態\n\nもう1章だけ引用しましょう。\n\n> 多くの人がすでに超越を体験しているのに、実感していない。眠りにつく間際の体験がそうだ。目覚めているのに落下するような感覚を覚えて、きみは白い光のようなものを見たり、至福の小さな揺れを受け止めたりする。\n\n前半の「超越」については、第10話を思い出してください。ホテルの自室で絵を描いていたゴードンが、ノックの音でドアを開けた瞬間、ローラ・パーマーの幻影を見ます。これが超越の瞬間ではないかと。こういうの、昔のシーズンでもたびたびあったような……。マデリーンが床に何かの模様を見たシーン。第2シーズン、第8話。\n\n### カーテンの色と意識状態\n\nカーテンの話も気になりますね。黄、赤、青の三色のカーテン、それぞれの意味は、覚醒している時、眠っている時、夢を見ている時ってことですが、ツイン・ピークスには赤いカーテンしか出てきませんよね。それは「眠っている時」で、必ずしも「夢を見ている時」ではない。\n\nここはちょっと引っかかります。「赤いカーテン＝夢を見ている時」ならビンゴ！なんですが、赤いカーテンは「眠っている時」ということだそうで。でも、「ツイン・ピークス」の赤いカーテンの部屋って、最初はクーパーの見た夢の中に出てきたシーンでしたよね。\n\n### まとめ\n\nとまあ、このリンチの本は、一見「ツイン・ピークス」の謎解きの大きなヒントがテンコ盛りになってるように思えます。でも実は、この本を読んだところでちっとも謎は解けません。解けないんだけど、リンチの物の考え方がちょっとだけ分かる。さらにリンチの頭の中にダイヴしたければ、もうTM瞑想を始めるしかないですね。\n\n余談ですが、先日MUJI新宿店に行ったら、地下のインテリアコーナーの書棚に「大きな魚をつかまえよう」が並んでました。何故か、昆虫とか猫の本と並んでね。果たして、この棚を作っている人は、デビッド・リンチのことを知っているんでしょうか。書棚の前で、しばし考え込んでしまった次第です。\n\nということで次回は、リンチの瞑想布教ドキュメンタリー映画を紹介します。\n\n……なんか、一気に怪しくなってきましたよ。\n"
}