{
  "id": "ep-movie",
  "title": "デビッド・リンチの瞑想映画",
  "originalTitle": "Lynch's Meditation Film",
  "image": "/images/essays/essays_ep-movie_thumb.jpg",
  "excerpt": "「The Return」を読み解く鍵は、超越瞑想（TM）にあるのか？",
  "content": "\n## ツイン・ピークス THE RETURN ネタバレ解説「デビッド・リンチの瞑想映画」\n\nデビッド・リンチの著書に続いて、今回はリンチのドキュメンタリー映画をご紹介しましょう。これまたTM瞑想にフォーカスしたもので、リンチのクリエイションの源泉に触れることのできるコンテンツです。\n\n### ドキュメンタリーについて\n\n映画のタイトルは「David Lynch – Meditation, Creativity, Peace; Documentary of a 16 Country Tour」というもので、2007年から09年にかけて、リンチが世界16カ国を訪問し、瞑想や創作活動や世界の平和に関して行った講演会とQ＆Aをまとめたものです。\n\nYouTubeで、本編まるごと全部が無料で視聴可能です。1時間10分。\n\nこのドキュメンタリーには英語字幕がついていますので、英語のヒアリングに自信がない方は、字幕ONでご覧いただくのをおすすめします。私もそうやって見ました。\n\n### 構成\n\n本編は、映画学科の大学生を集めた講演会におけるリンチのQ＆Aと、工房におけるリンチと撮影クルーのセッション、そして、それらのフッテージの合間にインサートされる格言・名言の静止スライドのおもに3種類で構成されています。\n\nそんな中で、作品のコアとなっているのは、撮影クルーとリンチのセッションです。聴衆がいないこともあり、リンチが自分のペースで伸び伸び語っています。このセッションは全部で5〜6のパートに分かれていますが、その最初のシークエンスは、本編の12分30秒あたりから始まります。\n\n> これが表面（サーフェス）だ。300年前、科学者たちは「木とは何か？」「金属とは何か？」考え始めた。彼らは、物質の中身を覗き込んだ。こっち側が物質（マター）で、こっち側がマインドだ。マインドとマターだ。次に科学者たちは、分子を発見し、さらに深いところで原子を、もっと小さな素粒子を発見した。これが私たちが学校で学んだことだ。\n\nこんな感じで、リンチはボードを抱え、サインペンで図を描きながら説明します。説明する内容はヴェーダ科学です。「統一場」であり「超越」です。そうです、前回紹介した「大きな魚をつかまえよう」と同じ内容。\n\nしかし、リンチは実に熱心に、実に丁寧に、実に楽しそうに話しています。時に、手のひらをヒラヒラさせながら（これ、リンチの癖ですね）。\n\n### 意識のボール\n\nこのドキュメンタリーと「ツイン・ピークス The Return」を並べて考えた時、私が印象的だったのは **「意識のボール（ball of consciousness）」** に関する話です。意識のボールが拡張すると、アイディアや直感や理解度や、いろんな感覚が高まるというようなお話。\n\n「ツイン・ピークス The Return」第14話で、ツイン・ピークス保安官事務所の一行が、ジャック･ラビット･パレスを目指したくだりがありました。空中に渦巻きが現れ、アンディだけがゾーン（統一場）に到達し、巨人（消防士）に会いました。\n\n**おそらくアンディは他のメンツに比べて、「意識のボール」が大きいんだと思います。** 彼は（シーズン1で）ラッパを吹いたり、絵を描いたりとクリエイター気質でもあるしね。\n\nそれから第11話でも、ゴードンに見えている空気の渦が、他の人たちには見えていないという現象がありました。また、ウッズマンの姿も同様に、見える人と見えない人がいました。これらを分けているのも、その人が持っている「意識のボール」の大きさなんじゃないかなと。\n\nまた、ダギーやダイアンのトゥルパ（化身）が消滅したとき、金色の玉になりましたが（後に「種」とクーパーが表現）、あれも意識のボールなのかも知れません。\n\n### 超越可能なキャラクター\n\nこの観点で考えると、「The Return」における「意識のボールが大きい」＝「超越可能なキャラ」は以下の通り：\n\n**超越可能なキャラ:**\nクーパー、ゴードン、アルバート、丸太おばさん、アンディ、ダイアン（or ナイド）、カール・ロッド、フレディ、ヘイスティングス\n\n**超越予備軍:**\nタミー、ホーク、ボビー・ブリッグス、フランク・トルーマン\n\n**超越以上の別格キャラ:**\n片腕の男、腕（旧リトル・マイク）、巨人（消防士）、セニョリータ・ディド、サラ、ローラ、ウッズマン\n\n**故人（一般的な意味で）:**\nブリッグス少佐、フィリップ・ジェフリーズ\n\n上記のキャラクター（超越キャラ）が出演するシーンが「ツイン・ピークス」のコアで、そうでないシーンがソープオペラ。重要度がまったく違います。\n\n### まとめ\n\nリンチの著書「大きな魚をつかまえよう」と、このドキュメンタリーを同じ時期に読んだり見たりすると、頭の中が「超越」「統一場」「意識（コンシャスネス）」に占領されます。もう、すっかりリンチに洗脳された気分。\n\nでも、そんな状態で「ツイン・ピークス The Return」をもう一度最初から見直すと、一度目は見えなかったものが、いろいろ見えてくるような気がしています。\n\nさあ、今日は第8話を見直そう。\n"
}