{
  "id": "ep1",
  "title": "私の丸太がメッセージがあると言っている",
  "originalTitle": "The Return Part 1",
  "secondaryTitle": "My Log Has a Message for You",
  "image": "/images/2017/07/Giant.jpg",
  "excerpt": "私の丸太があなたにメッセージがあると言っている。",
  "content": "\nまずは冒頭、ブラックロッジにおける「25年後にあいましょう」のシークエンス（旧シーズンから抜粋）が提示されます。\n\nツイン・ピークス高校の、ローラ・パーマーが亡くなった朝のシーンも旧シーズンからの引用。続いて、新たなタイトルロールのスタートです。例のアンジェロ・バダラメンティによるテーマ曲は変わらず、空撮でスノコルミーの滝と滝壺をフィーチャーした、迫力満点のオープニング。\n\n大注目の、オープニング明けのシークエンス。登場人物は「巨人」とクーパーのふたりです。巨人は、旧シーズンの第8話などに登場する人物で、クーパーが撃たれた後に蜃気楼のように登場し、「笑う袋の中に男がいる」「フクロウは見かけと違う」「薬品なしで男は指さす」とか言ってましたよね。最終話にも出ていました。\n\nふたりはいずれもタキシードを着ています。場所はどこでしょう？ブラックロッジではないようです。映像はモノクローム。\n\n<img src=\"/images/2017/07/Giant.jpg\" alt=\"巨人とクーパー\" class=\"my-6 rounded-lg w-full\">\n\nふたりの会話を引用しましょう。\n\n> 巨人：Agent Cooper. Listen to the sound.<br>ホーン型スピーカーから、カリッカリッという音<br>巨人：It is in our house now.<br>クーパー：It is.<br>巨人：It all cannot be said aloud now. Remember 430. Richard and Linda. Two birds with one stone.<br>クーパー：I understand.<br>巨人：You are far away.<br>クーパー消える\n\n「The Return」における最初の「異空間」シーンです。旧シーズンにおける「ブラックロッジ」や、「ローラ・パーマー最期の7日間」における「コンビニエンスストアの上」のシーンなど、「ツイン・ピークス」には「異空間」のシーンが何度となく描かれます。これら異空間での会話や出来事が、謎解きのヒントです。\n\nこの巨人とクーパーのシーンでも「蓄音機型のスピーカーとサウンド」「430」「リチャードとリンダ」「2羽の鳥と1つの石」など、旧シーズンには存在せず、現時点でまったく意味不明の要素が提示されています。これは、覚えておくべきポイントでしょう。\n\n続いては現実空間に戻って、森の中のシーン。Dr.ジャコビーのトレーラーハウスがあります。ジャコビーがいるということは、ツイン・ピークスの町の郊外あたりでしょうか。ジョーという男がやってきて、段ボールに入ったスコップを何本かジャコビーに届けます。これまた意味が分かりませんが、いずれ展開があるでしょう。\n\nそして、ある意味衝撃的な、摩天楼の空撮ショット。クレジットは「NEW YORK CITY」！「ツイン・ピークス」初の大都会のシーンです。\n\n<img src=\"/images/2017/06/NewYork.jpg\" alt=\"ニューヨーク\" class=\"my-6 rounded-lg w-full\">\n\nニューヨークの古いビルで、ガラスの装置を見つめるひとりの青年サム。そこに、トレイシーという女子がコーヒーを2つ持ってエレベーターで登場します。「The Return」初のコーヒー！だけどトレイシーは、中に入れてもらうことはできません。\n\n続いてはグレート・ノーザン・ホテル。ベン・ホーンのデスクに、報告に来る女性の名はビバリー。このビバリーを演じているのはアシュレイ・ジャッドです。最初の大物キャストきました。\n\n<img src=\"/images/2017/06/Ashley.jpg\" alt=\"アシュレイ・ジャッド\" class=\"my-6 rounded-lg w-full\">\n\nと、ベンの弟のジェリーが、大声で何か叫びながら入ってきます。懐かしいですねえ。フランスからバゲットを持って帰ってきたシーンが思い出されます（旧シーズン第2話）。\n\nそして、ツイン・ピークス保安官事務所。ルーシーが受付にいて、プレートには「ルーシー・ブレナン」と書いてあります。アンディと結婚したんですね。\n\n来客「トルーマン保安官はいるか？」\nルーシー「どっちのトルーマン？」「ひとりは病気で、ひとりは釣りに行ってるの」\n\n<img src=\"/images/2017/06/LucyAndy.jpg\" alt=\"ルーシーとアンディ\" class=\"my-6 rounded-lg w-full\">\n\nなんと、トルーマン保安官はふたりいることが分かります。しかし、ハリー・S・トルーマンを演じたマイケル・オントキーンは、今回キャストに名前がありませんので、別のトルーマンってことになりますね。息子？兄弟？\n\nさあ、懐かしさにひたるのはここまでです。昔のメンツを連続で何人も紹介したあとに続くシーンこそが、第1話におけるもっとも衝撃的かつ重要なシーン。\n\nマディ・マグノリアズによる「American Woman（Remix）」の歪んだビートに乗って、メルセデスが近づいてきます。\n\n運転席から降りてきたのは……クーパー？？？これが果たしてデイル・クーパーかどうかは分かりませんが、カイル・マクラクランが演じているのは間違いありません。\n\nしかし、ロン毛に革ジャンで、明らかに悪役のルック。誰かの家を訪ねてきて、入り口でいちゃもんつけてきた男を、いきなりぶん殴るという衝撃シーン。\n\nこの家はオーティスという男の家で、オーティスの他に、ビューラ、レイ、ダーリヤという面々が登場します。オーティスが「ミスターC、ミスターC」と呼んでいたので、カイル・マクラクラン演じる男はクーパー（Cooper）ということにしておきましょう。元キャラとの区別のために、「バッド・クーパー」と呼ぶことにします。\n\n<img src=\"/images/2017/06/badcoop.jpg\" alt=\"バッド・クーパー\" class=\"my-6 rounded-lg w-full\">\n\nそれにしても、何が何だか分かりません。かなり混乱するシークエンスですが、このバッド・クーパーの行動と人間関係は、明らかに「The Return」のキモのひとつですね。しかもこのシーン、場所もどこだか分からない。\n\n再びニューヨーク。サムのところに、ふたたびコーヒーを持って訪れるトレイシー。ガードマンがいないのをいいことに、トレイシーを連れ込んでセックスを始めるサムですが、なんとその最中に、謎の箱「グラスボックス」の中に不思議な物体が現れて……血まみれの大惨事。\n\nこの「グラスボックス」もまた「異空間」ですね。あるいは、異空間と異空間、または異空間と現実空間を結ぶ転送装置なのかも知れません。\n\nそしてカメラは、またまたなじみのないロケーション、サウスダコタ州バックホーンに移動します。低所得者向けのホテル（または住宅）で、アームストロングという名前の犬を連れた太った女性が、隣室からの異臭を警察に通報します。リンチ作品ではおなじみの、見る者をイラっとさせる、スローでエキセントリックなキャラクター（または老人）が何人か登場します。その部屋で起きた猟奇殺人を提示するシークエンス。死体の頭と身体が別人のものですね。\n\nさあ、ここで丸太おばさんが登場します。演じるはもちろん、故キャサリン・コウルソンですが、よく間に合いましたね（闘病中のせいか、鼻にはチューブ、そして髪の毛がほとんどありません。合掌）。\n\n<img src=\"/images/2017/06/Hawk.jpg\" alt=\"ホーク\" class=\"my-6 rounded-lg w-full\">\n\n丸太おばさんが、ホークに電話をかけます。ホークはCHIEF DEPUTYの肩書きになっています。チーフ保安官補。\n\n> My log has a message for you. 丸太からあなたにメッセージが<br>Something is missing. 何かが行方不明だ<br>And you have to find it. あなたがそれを見つけなくては<br>It has to do with Special Agent Dale Cooper クーパー捜査官とともに<br>The way you'll find it has something to do with your heritage. あなたの伝統に沿ったやり方で<br>This is the message from log. メッセージは以上\n\nサウスダコタのバックホーンに戻り、容疑者のビル・ヘイスティングスという男が逮捕されるシーン。このヘイスティングスは、どうも自分が記憶のないところで浮気相手を殺してしまったみたいです。ローラを殺した時のリーランド状態か。\n\n保安官事務所。「クーパーと一緒に、無くなったものを探す」という丸太おばさんからの電話について、ルーシーとアンディに協力を求めるホーク。\n「でも、クーパーは行方不明よ。ウォリーが生まれた時から行方不明で、ウォリーは24歳なのよ」\n\nそして「The Return」の第1話は、もう一度バックホーンに戻り、容疑者ヘイスティングスのボルボのトランクから小さな肉片を発見する警察を映し、最後のシークエンスに繋ぎます。\n\n巨人がひとりで最初の登場シーンの場所にいます。スピーカーからは「カリカリ……カリカリ……」という不思議な音。クーパーはいません。この音が意味するものはいったい？\n\nエンディング・クレジットにおける、カレル・ストルイッケンの役名は「???????」です。「？」が7個。\n\n### 第1話まとめ\n\n- 舞台となる場所は、ツイン・ピークスの町だけではない。TPに加え、ニューヨークとサウスダコタの3カ所か。\n- 新たな「異空間」が登場するが、ブラックロッジとの関係は不明。\n- 巨人が提示する「蓄音機型のスピーカーとサウンド」「430」「リチャードとリンダ」「2羽の鳥と1つの石」は何？\n- クーパーはどうなった？ブラックロッジに囚われている間、悪いクーパーが現実世界で悪さを働いているみたいだが？\n- ルーシー＆アンディ、ホーク、ベン＆ジェリー・ホーン、Dr. ジャコビーは元気です。丸太おばさんにもお会いできてうれしかった。\n"
}