{
  "id": "ep10",
  "title": "ローラが それよ",
  "originalTitle": "The Return Part 10",
  "secondaryTitle": "Laura Is the One",
  "image": "/images/2017/09/10millium.jpg",
  "excerpt": "リチャードの暴走。丸太おばさんからの最後のメッセージか？",
  "content": "\n第10話をふり返ります。さすがにもう後半戦なので、新たな謎の提示はほとんどなく、前半にぶちまけられた「なんだそりゃ」な伏線が徐々に回収されていきますよ。\n\nツイン・ピークス郊外。\n\nミリアムのトレーラーハウスを、悪ガキのリチャード・ホーンが訪ねる。\n\nミリアムは、リチャードがトラックで少年をひき殺した事件の目撃者です。\n\n彼女は事件の一部始終について保安官事務所に連絡したと言ってます。トルーマン保安官にも手紙を書いて送ったと。\n\nそれを聞いたリチャード、手紙の投函が今日だったことを確認し、ミリアムを襲う。……殺したかもな。\n\nそしてリチャードは保安官事務所のチャドに電話。\n\n「ミリアムからの手紙を、郵便屋が保安官に届ける前にインターセプトしろ」と。\n\nチャドはやっぱ、悪いヤツでした。リチャードとグル。\n\n<img src=\"/images/2017/09/10millium.jpg\" alt=\"ミリアムとリチャード\" class=\"my-6 rounded-lg w-full\">\n\nトレーラーパーク。\n\nギターを弾きながら歌うハリー・ディーン・スタントン。\n\nと、近くのトレーラーの窓から赤いマグカップが飛んできた。ケンカです。\n\nベティのトレーラーからです。ベティの夫はDV夫でした（この2人は結婚してたのか！）←レオとシェリーの関係と同じですね。\n\n<img src=\"/images/2017/09/10harrydean.jpg\" alt=\"ハリー・ディーン・スタントン\" class=\"my-6 rounded-lg w-full\">\n\nカジノの帳簿をチェックするミッチャム兄。\n\n空中を飛び回るハエを追いかけ、テレビのリモコンでミッチャムをぶん殴るキャンディー。\n\n流血！うろたえるキャンディーをべルーシ（ミッチャム弟）がなだめてます。\n\nダギーとナオミ、病院へ。上半身裸のダギーを見て医師が驚いています。\n\nダギー、身体が締まっている。ちなみに血圧は、上が110の下70。完璧。\n\n帰宅後、我慢できずにダギーに乗っかるナオミ。\n\n「Dougie! Oh yes! Dougieeeeeee！」\n\n声がデカいので、息子が驚いて起きちゃいました。\n\n<img src=\"/images/2017/09/10duggienaomi.jpg\" alt=\"ダギーとナオミ\" class=\"my-6 rounded-lg w-full\">\n\n保安官事務所。\n\nチャドが郵便屋を待ち伏せしています。\n\nルーシーがじっと見ている。←頼むぜ！ルーシー\n\n郵便屋が来て、ミリアムからの手紙を制服の中に隠すチャド。インターセプト成功です。残念。\n\nホーン家。\n\nジョニーの玩具、クマのトーキングマシンがナイスです。\n\n「Hello Johnny how are you today?」\n\n悪ガキのリチャードがやって来ます。「祖母ちゃん、お金もらいに来たよ」\n\nシルビアがリチャードのお祖母さんってことは、やはりリチャードは……。\n\n「金よこせ！」\n\n驚き、ひっくり返るジョニー。彼には何もできない……。\n\nリチャードは、現金、アクセサリーなど、金目のものを実家からごっそり持ち去って行きました。\n\n<img src=\"/images/2017/09/10johnny.jpg\" alt=\"ジョニー・ホーン\" class=\"my-6 rounded-lg w-full\">\n\nトッドのオフィス。\n\nロジャー「アイク（小人）が捕まった」\n\nトッド「アンソニー、ちょっと来てくれ」\n\nアンソニーは、ラッキー7保険でトップセールスの男です。\n\nトッド「ミッチャム兄弟を訪ねろ。我らのダギー・ジョーンズの件で」\n\nトッドは、ミッチャム兄弟にダギーを始末させる作戦を発動したようです。\n\nミッチャム兄「保険屋か、何しに来た？」\n\nアンソニー「ちょっとお伝えしたいことがあって。こないだ火災に遭ったあなたのホテルですが、調査の結果、放火であることが分かりました。ダギーがこの件を担当していたのですが、どうもダギーはあなたたちに個人的な恨みがあって、保険金の支払い手続きを行っていないようなんです」\n\nダギー周辺がキナ臭くなってきました。\n\n<img src=\"/images/2017/09/10anthony.jpg\" alt=\"アンソニー\" class=\"my-6 rounded-lg w-full\">\n\nミッチャム兄「ヤツ（ダギー）は、オレたちから3044万7000ドル奪いやがった！」\n\nホテルの部屋で、ゴードンが絵を描いています。\n\nノックがあって、扉を開けると……。\n\nローラ・パーマーの姿が！\n\nしかし、実際に立っていたのはアルバートでした。このローラ・パーマーは何を表しているのでしょう。\n\n第10話で、ダイアンがバッド・クーパーから携帯にメッセージを受けた件がありました。\n\n「Around the dinner table, the conversation is lively.」ってやつ。\n\nこの事実を、タミーが調べて気づき、アルバートに共有しました。\n\nダイアンとバッド・クーパーが繋がっていることをFBIが把握しましたね。\n\nゴードン「ダイアンの監視を続けろ」\n\n<img src=\"/images/2017/09/10tummygordon.jpg\" alt=\"タミーとゴードン\" class=\"my-6 rounded-lg w-full\">\n\nタミーがゴードンの部屋を訪れます。写真を持っています。\n\n写真には、ニューヨークのグラスボックスの部屋にいるバッド・クーパーが！\n\nあの部屋の持ち主で、学生にグラスボックスを監視させていたのは、バッド・クーパーだったってことでしょうね。\n\n丸太おばさんがホークと電話で話しています。\n\n> Hawk. Electricity is humming. ホーク、電気が活溌になっている<br>You hear it in the mountains and rivers. 山や川で聞こえている<br>You see it dance among the seas and stars 海と星の間で踊っている<br>and glowing around the moon, 月の近くで大きくなっている<br>But in these days, しかし<br>The glow is dying. 成長は止まる<br>What will be in the darkness that remains? 闇の中で、何が残る？<br>The Truman brothers are both true men. トルーマン兄弟は、トゥルーなのよ<br>They are your brothers. あなたの兄弟なの<br>And the others, そして他にも<br>The good ones who have been with you. 良い者があなたとともにいる<br>Now the circle is almost complete. 輪（サークル）はほぼ完成した<br>Watch and listen 見て、聞いて、<br>To the dream of time and space. 時間と空間の夢を<br>It all comes out now, flowing like a river. 川の流れのようにやって来る<br>That which is and is not. そして<br>Hawk, Laura is the one. ローラがそのひとりよ\n\nここにもローラ・パーマーが出てきた。\n\n輪って、何の輪だろ。\n\nロードハウス。\n\n貫禄のレベッカ・デル・リオ←\n\n「Jolland」を歌ってたね。「マルホランド・ドライブ」でね。\n\n今回は「No Stars」という歌。\n\n<img src=\"/images/2017/09/10rebecca.jpg\" alt=\"レベッカ・デル・リオ\" class=\"my-6 rounded-lg w-full\">\n\nWritten by David Lynch, John Neff, Rebekah del Rioでした。\n\n### 第10話まとめ\n\n- リチャード・ホーンが暴れています。ひき逃げ事故をもみ消し、実家の祖母から金品を盗んで逃走中。\n- そのリチャードは、オードリーかジョニーの息子であることが判明。\n- ミッチャム兄弟がダギーを狙っています。ダギーは個人的な恨みから、火災保険の保険金をミッチャム兄弟に払っていなかった。\n- ダイアンとバッド・クーパーが連絡を取り合っていることを、ゴードンのチームが察知しました。\n- ニューヨークのグラスボックスは、バッド・クーパーの管理下にありました。\n- 丸太おばさんが、「電気」の件でホークに警告を送っています。\n- オードリーの登場シーンは……まだありません。\n"
}