{
  "id": "ep11",
  "title": "あなたが向かう場所に火がある",
  "originalTitle": "The Return Part 11",
  "secondaryTitle": "There's Fire Where You Are Going",
  "image": "/images/2017/10/11becky.jpg",
  "excerpt": "チェリーパイがダギーを救う。空には不吉な渦。",
  "content": "\n第11話、ふり返って行きましょう。超絶観念的だった第8話以降、うって変わってドラマがサクサクと進行していきます。そして、ブリッグス少佐の事案がびっくり仰天の展開を見せます。\n\nツイン・ピークス市街。\n\nキャッチボールする少年3人。\n\nボールが転がって……道ばたに誰かいます！\n\nミリアムです。リチャードに襲撃されたミリアムが、血まみれだけど生きてました。\n\n逆上気味のベッキー（アマンダ・セイフライド）が、母シェリーに電話します。\n\n<img src=\"/images/2017/10/11becky.jpg\" alt=\"ベッキー\" class=\"my-6 rounded-lg w-full\">\n\n「ウチの車がないの！すぐに車を貸して」\n\nRRダイナーからベッキーの家（トレーラーハウス）にかけつけるシェリー。親バカだね。\n\n怒れるベッキー、銃を持ち、シェリーの車の運転席に。ボンネットに乗っかったシェリーを振り落として爆走。\n\nヤバいヤバい。ベッキーに何があった？\n\n管理人のハリー・ディーン・スタントンがすけだちします。\n\n<img src=\"/images/2017/10/11harrydean.jpg\" alt=\"ハリー・ディーン・スタントン\" class=\"my-6 rounded-lg w-full\">\n\nVWのバンで、シェリーとともにベッキーの後を追う。\n\n途中、保安官事務所のボビーに無線連絡。\n\nベッキーは「208号室」の前に着きました。そしてドアをガンガン叩く。\n\n「スティーブン！ どこにいるのよ！」\n\n隣室のおばさんが「いないわよ。さっき出てったわ」と。\n\nすると、ドアに向けて何発も発砲するベッキー。キレると怖いわ〜。\n\nベッキーのダンナは、浮気していました。\n\nバックホーン、ノースダコタ。\n\n車が2台やって来ました。1台目には、ヘイスティングス校長とマックリー刑事。\n\nもう1台はFBI4人組。ゴードン、アルバート、タミー、ダイアンです。\n\nタミー「ここでブリッグス少佐に会ったの？」\n\nヘイスティングス「ああ、そうだ」\n\nタミー「どうやって中に入るの？」\n\nヘイスティングス「あそこのフェンスの中に、穴があるんだ」\n\nすると、どこからともなく黒い男（ウッズマン）が現れて消えます。\n\n怯えるヘイスティングス。\n\nゴードンとアルバートにも、ウッズマンの姿は見えていました。\n\n金網の裂け目から、フェンスの中に入るゴードンとアルバート。\n\nジリジリジリと、電気の音があたりに鳴っています。\n\nすると！\n\nゴードンの上空で空気が渦巻き、大きな穴が出現しました。これが「ゾーン」ですか？\n\nこれ、「ツイン・ピークス」史上もっとも大がかりな、CGIによるVFXじゃないですかね。\n\n両手をあげて、渦に手を振るゴードン。\n\nアルバートや他の者には、渦は見えていません。\n\n見える者と見えない者がいるようです。\n\n渦の向こうに見えるのは……。\n\n3人のウッズマン！\n\nコンビニエンスストアの階段を下りてくるところです。\n\nあっちの世界に行ってしまいそうなゴードンを、アルバートが引き戻す。\n\nふう。……渦は消えました。\n\nアルバート「我々は、ついに見つけたんですね」\n\nゴードン「その通りだ。アルバート」\n\n<img src=\"/images/2017/10/4gordon_albert.jpg\" alt=\"ゴードンとアルバート\" class=\"my-6 rounded-lg w-full\">\n\nアルバートが、草かげにあったルース・ダベンポートの身体を見つけました。クビなし死体です。\n\n左腕には、数字が書かれています。「座標」ですね。\n\nこの座標は、いまゴードンたちがいる場所を示すのか？ いや他の場所ですね。第9話参照。\n\nと！\n\nウッズマンが再び現れ、車に近づく……。\n\nヘイスティングスの頭半分が吹っ飛んだ！\n\nゾーンの謎を知ってしまった人間は、ウッズマンに殺されちゃうってことね。\n\nマックリー「シカモア通り2240だ。すぐに応援を！」\n\nRRダイナー。\n\nベッキーとシェリーとボビーによる家族会議。\n\nボビー「ベッキー、離婚したいのか？」\n\nベッキー「分からない」\n\n窓越しに現れる男、レッド（バルサザール・ゲティ）。\n\n嬉しそうに外に出るシェリー。おいおい！\n\n呆れるノーマ。ベッキーとボビーも呆れてる。\n\n銃声がRRに。電気が消える。\n\n道路に出ると、銃を持ったおばさんと、ボビーを見つめる少年。\n\nクラクションがうるさい！\n\nボビーがクラクションの主を見に行くと、太ったオバさんが叫ぶ「あんた、何やってんのよ！」\n\nしゃべり続けるおばさんの隣で、少年がドボドボとゲロを吐く。\n\n凄いゲロシーンだわ。しかも長いorz\n\nトルーマンとホーク。\n\n古い地図を見ながら会話している。「ジャック・ラビット・パレス」を探している模様。\n\n<img src=\"/images/2017/10/11truman_hawk.jpg\" alt=\"トルーマンとホーク\" class=\"my-6 rounded-lg w-full\">\n\nホーク「ここが、ブリッグス少佐の場所だ。ブルー・パイン・マウンテン。秘密の場所だ。少佐のメモは、ここに行けといっている」\n\nトルーマン「キャンプファイアーみたいな絵が見えるな。これは何だ？」\n\nホーク「火のシンボルだ。この火は、今でいう電気みたいなものだ。黒いトウモロコシは、死を意味する。火とトウモロコシを同時に得ると、これを得る」\n\nトルーマン「ブラック・ファイアーか」\n\nトルーマン、スペードのエースに角が生えている絵を指さし「このシンボルは、少佐のメモにもあった。これは何を意味するんだ？」\n\n<img src=\"/images/2017/10/11map.jpg\" alt=\"ホークの地図\" class=\"my-6 rounded-lg w-full\">\n\n第2話で、バッド・クーパーがダーリヤに見せたのと同じ絵ですよ。\n\nホーク「フランク、それについては知ろうと思わない方がいい」\n\nこのシンボルは何なんだろう。「ジュディ」と同義かな。\n\n丸太おばさんから電話「ホーク、あなたは何かを見つけたわね」\n\nホーク「そうだ。見つけた」\n\n丸太おばさん「私の丸太が火を怖がっている。あなたたちが行く先に火があるわ」\n\nゴードン、アルバート、ダイアンが、ルースの死体の腕の写真を検分。\n\n数字をじっと見つめるダイアン。\n\n……ダイアン、バッド・クーパーに座標の数字を連絡するつもりだな。\n\nゴードン「私とアルバートは、現場である男を見た」\n\n<img src=\"/images/2017/10/11gordondiane.jpg\" alt=\"ゴードンとダイアン\" class=\"my-6 rounded-lg w-full\">\n\nアルバート「ホームレスみたいな、ヒゲの男だ」\n\nダイアン「私も見たような気がする」\n\nマックリー「私は車にいた。何も見ていない」\n\nタミー「私は見ていないわ」\n\nやはり、ウッズマンは、見える人と見えない人がいる模様。ここではゴードン、アルバート、ダイアンの3人が目撃。\n\nそして「渦」もまた同様。FBIで渦が見えたのはゴードンのみ。\n\nラッキー7保険。\n\nマリンズ社長が、ダギーに3000万ドルの小切手を渡しています。\n\n「ミッチャム兄弟が君に会いたいそうだ。5時半に迎えが来る」\n\n会社のビルを出る時、片腕の男が手招きしているのが見える。招かれるまま向かっていくダギー。\n\n段ボールの箱を持って、リムジンに乗り込むダギー。何か買ってきましたね。\n\n荒野の中で待ち受けるミッチャム兄弟。ダギーを始末する気満々です。\n\n<img src=\"/images/2017/10/11mitchums.jpg\" alt=\"ミッチャム兄弟\" class=\"my-6 rounded-lg w-full\">\n\nダギーの車が近づきます。このシーンは、ドローンによる空撮ですね。\n\n箱を大事に抱えて車を降りるダギー。\n\nベルーシ「あの箱の中には、オレの夢があるんだ」\n\n兄「何だって？」\n\nベルーシ「だからあいつを殺せない」\n\n箱の中から出てきたのは……チェリーパイ！\n\n「The Return」では初登場ですね。\n\nベルーシの大好物、チェリーパイを買ってきたおかげで命拾いするダギー。\n\nそしてダギーのポケットからは、3000万ドルの小切手が！\n\nベルーシ「オレ、こいつが大好きだ！」\n\n喜ぶ兄弟。ダギーも喜ぶ。3人は高級レストランへ。シャンパンで乾杯する3人。\n\n「ミスター・ジャックポット！」\n\nジャックポットのおばあちゃんと遭遇。第3話に出てきたおばあちゃん。\n\nそして、キャンディ、サンディ、マンディの3人娘が登場。\n\n<img src=\"/images/2017/10/11candy.jpg\" alt=\"キャンディ、サンディ、マンディ\" class=\"my-6 rounded-lg w-full\">\n\n視線がななめ右上。相変わらずいい味出してるキャンディ。\n\nテーブルで、チェリーパイをむさぼるダギー。\n\n「Damn good.」\n\n今回はロードハウスのシーンがありません。レストランのピアノ演奏で締め。\n\n### 第11話まとめ\n\n- ミリアムが生きていました。リチャード・ホーンは大ピンチですね。\n- ベッキーのダンナは浮気中。母親シェリーもボビーとは離婚してんのかな。男運の悪い母娘。カルマは遺伝しますね。\n- ヘイスティングスがブリッグス少佐と会った場所に、ゴードン一行が到達。異次元に通じる渦みたいなのを、ゴードンが目撃しました。「ゾーン」ですね。「ついに見つけた」と。\n- ホークとトルーマンも、ホークの古い地図からブリッグス少佐の場所を発見しました。「少佐の場所＝ゾーン」は、いくつあるのでしょう？\n- そして「電気」と「火」の関係も語られました。昔、火は今の時代における電気と同じ意味を持っていた。\n- ホークの地図からもうひとつ。黒いトウモロコシと火を混ぜると、ブラック・ファイアーになる。\n- ダギーの社長が、男気を見せて3000万ドルの小切手を切り、ダギーの命は救われました。ミッチャム兄弟に殺される寸前だった。\n- オードリーはまだ現れません。\n"
}