{
  "id": "ep12",
  "title": "さあ やろう",
  "originalTitle": "The Return Part 12",
  "secondaryTitle": "Let's Rock",
  "image": "/images/2017/10/diane-1.jpg",
  "excerpt": "オードリー・ホーン、ついに登場。しかし様子がおかしい。",
  "content": "\n第12話の振り返り、いきましょう。これで全18話の3分の2が終了。残すところあと6話となってしまいました。\n\nメイフェアホテル。\n\nアルバート、ゴードン、タミーが赤ワインで乾杯しています。\n\nその酒席で、ゴードンとアルバートがタミーに重要な話をします。\n\n「1970年、米国空軍がブルー・ブック・プロジェクトを終了させた。20年におよぶUFOに関する調査を終え、明白な証拠はないと結論づけた。国家の安全保障に何の脅威もないと。別の言葉で言えば、壮大な隠蔽工作だ」\n\n「数年後、陸軍とFBIがトップシークレットで特別なチームを立ち上げた。ブルー・ブックが解決できなかった困難な事象について研究するために。そういう事象のひとつで、亡くなった女性が死に際に言った言葉にちなんで、ブルー・ローズと名付けた。通常の捜査では導けない、別のやり方でないと答が見つからないものだ」\n\n……「ブルー・ローズ」は、早い話が「X-ファイル」ってことですな。\n\n「ゴードンは、フィリップ・ジェフリーズをチームのヘッドに起用した。その後、彼はすぐに3名をチームに採用した。チェット・デズモンド、オレ（アルバート）、デイル・クーパーだ」\n\n「我々はキミを追っかけてきた。ジョージ・ワシントン高校、MIT、クアンティコでも主席だったよね」\n\nタミー「ブリー・ローズに参加しろと言ってるの？」\n\nアルバート「その通り」\n\nタミー「参加するわ」\n\nゴードン「タミーとブルー・ローズに乾杯！」\n\nうーむ。ブルー・ローズについての説明は、今さら何も特別な説明になってないんですけど……。\n\nダイアンが合流。椅子に座るやオンザロックをあおる。\n\n<img src=\"/images/2017/10/diane-1.jpg\" alt=\"ダイアン\" class=\"my-6 rounded-lg w-full\">\n\nゴードン一行、ダイアンに協力を要請。\n\nダイアン「私のメリットは？」\n\nアルバート「Some cash. Not much」「クーパーに何が起こったか知ることができたら満足だ」\n\nダイアン、右手の指を2本立てて「Let's Rock.」\n\nスーパーのサラ・パーマー。\n\n酒とタバコを大量に買い込む。\n\nレジの後に吊られているジャーキーを見て、「あのビーフジャーキー、前に見たことないわ。どんなジャーキーなの？」\n\nバイトちゃん「ターキーです、ビーフじゃないんです」\n\nサラ「スモークなの？」\n\nサラ、声色が変わって「あのジャーキーが初めてお店に来たとき、あなたはここにいた？」\n\nバイトちゃん「え、はい。2週間ぐらい前だったと思います」\n\nサラ「あなたの部屋がいつもと違うわ、あの男が来ている」←なんだなんだ！\n\nバイトちゃん「あの、よく意味が分かりませんけど」\n\nサラ「あなたは気をつけないといけない。それを伝えている。何かが起こる。私に何か起こる。気分が悪い」\n\n不吉な謎のシーン。BGMもヘンだ。\n\n買った物を置いたまま店を出るサラ。\n\n「車のカギが……、車のカギが……」\n\nこのシーンは何だろう……。サラが異能の人物であり、シリーズの重要人物であることは間違いない。\n\n<img src=\"/images/2017/10/sara.jpg\" alt=\"サラ・パーマー\" class=\"my-6 rounded-lg w-full\">\n\nトレイラーハウス。\n\nクリスコル、杖をついて歩いてる。\n\nハリー・ディーン登場「クリスコル、また血を売ったのか？」\n\nクリスコル「ああ」\n\nハリー・ディーン「ジェンキンズは、お前にプロパンガスの代金を払ったか？」\n\nクリスコル「いいや」\n\nハリー・ディーン「お前に50ドルやる。お前の働きに対して。今月は家賃もいらない。その代わり、今度血を売る時はオレの所に来い。血を売るんじゃない」\n\n<img src=\"/images/2017/10/kriscol.jpg\" alt=\"クリスコル\" class=\"my-6 rounded-lg w-full\">\n\nホークがサラ・パーマーを訪問「みんなが心配してるよ」\n\nサラの家の中で、ビンがクラッシュする音。\n\nホーク「中に誰かいるの？」\n\nサラ「いいえ。台所の何かよ……凄くイヤな話だと思わない、ホーク」\n\nホーク「何かあったら連絡してくれ」\n\n……これまた、謎のシーンだなあ。\n\n病院。\n\nミリアムがベッドで点滴を受け、眠っている。\n\nダイアンにテキストメッセージが。\n\n「Las Vegas?」\n\nダイアンの返事；\n\n「THEY HAVEN'T ASKED YET」まだ尋ねられてない。\n\nベン・ホーンのオフィス。\n\nトルーマン保安官が訪ねてくる\n\nトルーマン「リチャード・ホーンが殺人事故の容疑者になっているんだよ。目撃者のミリアムも殺そうとした形跡がある」\n\nベン「なるほど、分かった。リチャードは正しい行いをしたことがない」\n\n315号室の鍵を手に、説明する。\n\nベン「これは、クーパーが泊まってた部屋のカギだ。ハリーは、記念品として欲しいかもしれないよ」\n\nカギをトルーマンに渡すベン。「ハリーへ渡してくれ」\n\n<img src=\"/images/2017/10/ben.jpg\" alt=\"ベン・ホーン\" class=\"my-6 rounded-lg w-full\">\n\nゴードンが、ホテルで赤い服のフランス女を侍らしている。アルバートがやってくる。\n\nゴードン「バーで待っててくれ」\n\n赤い服の女「Oui mon cheri.」(はい、マイ・ダーリン）\n\n女の動作がいちいち長い……。\n\n<img src=\"/images/2017/10/frechwoman.jpg\" alt=\"フランス人女性\" class=\"my-6 rounded-lg w-full\">\n\n頭を抱えるアルバート。\n\nアルバートは、ダイアンとバッド・クーパーのテキストメッセージを捕捉したことをゴードンに告げます。\n\nバンの中から、シャンタルとハッチが男を狙撃。\n\n家から子どもが出てきて「Daddy!」\n\nマーフィー所長か？\n\nジャコビーが放送を始める。彼のラジオネームは「Dr. Amp」\n\nネイディーンが聞いている。\n\nジャコビーのシャベルは、29.99ドルで販売中。\n\nおもむろにオードリー登場！\n\nハゲメガネのチャーリーのデスクの前に立っている。\n\n<img src=\"/images/2017/10/charlie.jpg\" alt=\"オードリーとチャーリー\" class=\"my-6 rounded-lg w-full\">\n\nオードリー「もう、電話がかかってくるのを待てない。私はロードハウスに行くわ。あなたも一緒に行く？」\n\nチャーリー「この書類の山を見てくれ。私には締切があるんだ。ビリーを探したい気持ちはやまやまだが、明日の朝にしよう」\n\n……チャーリーのデスクにはPCもワープロもなく、紙にペンで原稿を書いている模様。デスクの電話も黒電話です。なんか変だ。\n\nオードリー「ビリーはもう、2日も行方不明なのよ」\n\nチャーリー「そんな風に夫に言うなって、前にも言っただろ」←このハゲメガネ、オードリーの夫なのか？\n\nオードリー「臆病者。だから私はビリーが好きなの。あと、ティナも探さなくちゃ。彼女が最後にビリーを見たのよ」\n\nチャーリー「私を苦しめるな、オードリー。私は精一杯やってるんだ」\n\nオードリー「それじゃあ、私が渡した書類にサインしてよ」←離婚調停中なのか？\n\nチャーリー「あんないかがわしい書類にはサインできない。弁護士が確認するまで何にもサインしない」\n\nオードリー「いいわよ。ポールに頼むから。ポールがあんたの所に行くからね」\n\nチャーリー「分かった。キミと一緒に行こう」\n\nオードリー「じゃあ、ロードハウスに行きましょう」\n\nチャーリー「その前に、ティナに電話してもいいか？」\n\n……なんか会話がヘンです。調子もヘンだ。\n\nチャーリーは口をつぐむ。\n\n……これまた、長い長いシーンだわ。ビリーって誰？ ティナは？\n\nダイアン、バーのカウンターで一服。\n\nダベンポートの腕の座標の番号をGoogle mapに入力すると……。\n\nツイン・ピークスの町にピンが落ちた！\n\nロードハウス。\n\nバンドはChromatics。2回目の登場ですね。今回の曲は「Saturday」\n\n### 第12話まとめ\n\n- ブルー・ローズ・プロジェクトの概要が判明しました。早い話が「X-ファイル」。\n- このプロジェクトのリーダーが、デビッド・ボウイが演じたフィリップ・ジェフリーズ。アルバートとクーパーもメンバーでした。今回、新たにタミーがメンバー入り。\n- サラ・パーマーの様子が変です。シーズン後半になって、彼女のパラノーマルなキャラが頻出しています。\n- オードリーがいきなり登場しました。チャーリーという夫とともに。しかし、何か変な調子です。\n- エンドクレジットでは、Sherilyn Fennは旧姓のAudrey Horneのまま。チャーリーは単に「Charlie」。\n- オードリーは未だ昏睡状態なのかも。我々が見たのは、彼女の夢である可能性もありますね。\n"
}