{
  "id": "ep13",
  "title": "物語って何よ",
  "originalTitle": "The Return Part 13",
  "secondaryTitle": "What Story is That, Charlie?",
  "image": "/images/2017/10/13mitchum.jpg",
  "excerpt": "バッド・クーパーの腕力。ダギーの命拾い、そしてアンソニーの懺悔。",
  "content": "\n第13話の振り返りです。当話を入れて、残すところあと6話。シリーズ完結に向け、すでに一抹の名残惜しさを覚えるようになっております。\n\nラッキー7保険。\n\nミッチャム兄弟が、キャンディたちを引き連れて社長室へやってきた。\n\n机の下に隠れるアンソニー。会社にいるのを見られたらマズい。\n\nミッチャム兄弟は、BMWのコンバーチブルを、社長とダギーにプレゼントしました。\n\n<img src=\"/images/2017/10/13mitchum.jpg\" alt=\"ミッチャム兄弟\" class=\"my-6 rounded-lg w-full\">\n\nアンソニー、電話で「何が起きたんですか、トッドさん」\n\nトッド「この状態を修復するのに、お前に1日だけやる」\n\nヤバいヤバい、この2人の命がヤバい。\n\nナオミ・ワッツのもとに、サニー・ジムのジャングル・ジムとBMWがミッチャム兄弟から届く。\n\nよろこぶナオミ・ワッツ。ジャングル・ジムで遊ぶサニー・ジム。\n\nダギーは相変わらずの新生児状態orz\n\nウエスタン・モンタナ。←初めて出てきたな\n\nレイのもとにバッド・クーパーが登場。\n\nスキンヘッドでデカい男レンゾが、レイと一緒に登場。このレンゾが一味のボスのようです。\n\nレイ「何だって。あいつ、オレが殺したはずだぜ」\n\nレンゾ「うまく死なせられなかったわけだな」\n\nレイとチンピラ仲間20人ぐらい注視の中、レンゾとバッド・クーパーが、まさかの腕相撲で勝負。\n\n<img src=\"/images/2017/10/13renzo.jpg\" alt=\"レンゾ\" class=\"my-6 rounded-lg w-full\">\n\nクーパー「ここは何だ？ 幼稚園か？ オレが勝ったらどうなる？」\n\nレンゾの手下「お前がボスになる」\n\nクーパー「ボスにはならない。こいつ（レイ）をもらう」\n\n腕相撲スタート！\n\nレンゾが力を込める。\n\nクーパー、楽々と腕を戻し「スターティング・ポジションに戻った」\n\nレンゾが何度力を込めても、クーパーが楽々とスターティング・ポジションに戻してしまう。\n\n<img src=\"/images/2017/10/13armwrestle.jpg\" alt=\"腕相撲\" class=\"my-6 rounded-lg w-full\">\n\n結果、クーパーは腕相撲に圧勝。ついでにレンゾの顔面を殴ってブッ倒す（殺したかも）。\n\n「携帯電話を何台かよこせ。オレとレイの2人だけ残してみんな失せろ」\n\nクーパー、レイの足を撃つ。「誰がお前を雇った？ オレを殺そうとしたのは誰だ？」\n\nレイ「フィリップ・ジェフリーズって男だ。会ったことはない。電話だけだ」\n\nクーパー「続けろ」\n\nレイ「刑務所のマーフィー所長の件をセットアップしたのもヤツだ。ジェフリーズは、あんたがオレを殺そうとしてると言った。オレが先にあんたを殺せば、外に出られるとも」\n\nクーパー「何故だ？」\n\nレイ「ヤツは、あんたがヤツらの欲しいものを持ってると言ってた」\n\nクーパー「彼は、ブリッグス少佐のことを何か言ってたか？」\n\nレイ「いや」\n\nレイ、ポケットからフクロウの指輪を取り出す。\n\nレイ「ジェフリーズは、オレがあんたを殺した後に、この指輪をあんたの指につけろと言った」\n\nクーパー「どこでそれを？」\n\nレイ「あんたに会う直前に、刑務所の看守から渡された」\n\nクーパー「左手の薬指にそれをはめてみろ」\n\n指輪をはめるレイ。\n\nクーパー「オレが欲しいものが分かるだろ？」\n\nレイ「ポケットから紙を出してもいいか？」\n\nポケットから出て来たのは、番号だ。紙切れを受け取るバッド・クーパー。\n\n一連の2人のやりとりを見つめる男たちのなかに、リチャード・ホーンが！\n\nクーパー「レイ、フィリップ・ジェフリーズはどこにいる？」\n\nレイ「最後に聞いた時、ヤツはオランダ人の所にいるって。だけどそれは現実の場所じゃない……」\n\nBANG！\n\nクーパー、レイの頭を撃つ「それは知ってんだよ」\n\nレイの指から指輪が落ちて、ブラックロッジで転がる。\n\nレイの死体がブラックロッジにあります。\n\n片腕の男が指輪をテーブルの上に置きます。\n\n指輪をはめたので、ブラックロッジに移動したんでしょうね。\n\nラスベガス警察\n\n「ダグラス・ジョーンズの指紋だ。2日前にサウス・ダコタの刑務所から逃げたFBI捜査官の指紋と一致した」\n\n「あり得ねえ」\n\nゴミ箱に書類を捨てるフスコ。\n\nラッキー7保険のアンソニーが警察を訪ねてきた。\n\n「クラーク刑事はいるか？」\n\nアンソニー、クラーク刑事に「足の着かない毒薬はないか？」\n\nクラーク「トリカブトだな。5000ドルだぞ」\n\nアンソニー「たのむ」\n\nクラーク「9時半に来い。裏口で待ってる」\n\n同僚刑事、クラークに「どうしました？」\n\nクラーク「あいつ、いかれてるんだよ。毒薬が欲しいってさ」\n\n同僚刑事「Mr.トッドに電話します」\n\nナオミ・ワッツが嬉しそうにBMWでダギーを会社に送り届ける。\n\nアンソニーが待ち構えていて、ダギーが席を外した際に、コーヒーに何か入れる。\n\nトリカブトだな！\n\nダギー危うし！\n\nショウケースのチェリーパイを見つめるダギー。\n\n<img src=\"/images/2017/10/13pie.jpg\" alt=\"チェリーパイ\" class=\"my-6 rounded-lg w-full\">\n\n店員「チェリーパイはお席にお持ちしますよ」\n\nダギーが戻る。すんでのところで、アンソニーは罪悪感にかられ犯行を思いとどまる。\n\nRRダイナー。\n\nベッキーがシェリーに電話「ママ、彼が2日帰って来ないの」\n\nシェリー「後で話そう。チェリーパイを持って行ってあげる」\n\n第11話以降、チェリーパイが登場する頻度が急に高くなってます。\n\nラッキー7保険。\n\nアンソニー「ブッシュネルさん（社長）、オレはトッドのために働いていた。ダギーを殺そうとしたんだ」\n\n社長「知っていたよ。ダギーが教えてくれた」\n\nアンソニー、泣き崩れて「どうやって償えばいいですか？」\n\n社長「トッドを訴えるための証人になってくれるか？」\n\nアンソニー「やります。正しい道に戻りたい。ダギーに救われました」\n\nRRダイナ−。\n\nボビー・ブリッグスがやって来る\n\nボビー「ノーマ、シェリーは家に帰ったかい？」\n\nノーマ「ええ。帰ったわ」\n\nボビー「親父の遺品を見つけた」\n\nビッグ・エド「へえ、どんなの？」←エドとノーマ、まだ続いてたの？\n\nしかしそこに、ノーマの新恋人か？ あるいはビジネスパートナー？ ウォルターという男がやって来た。席を立つエドとボビー。\n\nウォルター「『ノーマのRRフランチャイズ』全5店のうち、3店は黒字だ。でも、この店の収支が良くない。パイに原価がかかりすぎてるんだ」←多角経営してた！ノーマさん\n\nウォルター「提案があるんだが、お店の名前を『ノーマのダブルR』に変えないか？\n\nノーマ「ご存知だと思うけど、ツイン・ピークスじゃ『ダブルRダイナー』って名前で50年やってきたのよ」\n\n……要は、店名に「ノーマ」を入れるかどうかやね。\n\nネイディーンの店「RUN SILENT RUN DRAPES」。\n\n店先にスコップが吊ってある。\n\nジャコビーが訪ねて来た！\n\nネイディーン「ドクター・ジャコビー！」\n\nジャコビー「ディスプレイが気に入った！」\n\nネイディーン「見て！ カーテンは完璧に無音なのよ！」←これ、完成してたのか！\n\n<img src=\"/images/2017/10/13nadeen.jpg\" alt=\"ネイディーンとジャコビー\" class=\"my-6 rounded-lg w-full\">\n\nパーマー家。\n\nテレビでボクシングの試合をみるサラ・パーマー。酒とタバコが山盛り。\n\nテレビでは、同じシークエンスが繰り返し流れている。\n\n同じシーンを繰り返し見ているサラ。\n\nオードリーとチャーリー、まだ部屋にいる。\n\n<img src=\"/images/2017/10/13audrey.jpg\" alt=\"オードリー\" class=\"my-6 rounded-lg w-full\">\n\nオードリー「チャーリー、私はどこか別の場所にいるみたい」←そうそう。\n\nオードリー「私は誰か他人みたい」←そうだよそうだよ。\n\nロードハウスにはまだ行けてません。\n\nロードハウスでは、ジェームズ・ハーリーがステージにいました。\n\n<img src=\"/images/2017/10/13james.jpg\" alt=\"ジェームズ・ハーリー\" class=\"my-6 rounded-lg w-full\">\n\n「♪ Just you and I ♪」昔も歌ってたよ、この歌。ドナとローラの前で。\n\nコーラスの女子が2人。\n\nボックス席で涙を流しながら見つめるお姉さん。左腕にはタトゥー「7663」？ 何か意味ある？\n\nビッグ・エドのガソリンスタンド。\n\nたそがれながら、ひとりでスープを飲むエド。\n\nマッチを燃やしたりしてね……。\n\n### 第13話まとめ\n\n- バッド・クーパーは腕力がハンパない。\n- レイにクーパー殺しを依頼したのは、フィリップ・ジェフリーズだった。\n- レイはフクロウの指輪をポケットに持っていた。クーパーを殺したら、指にはめろと言われてた。指輪は看守から渡されたらしい。\n- ダギーはまたしても命拾い。同僚のアンソニーは、トッドと通じていた件で社長に謝罪。許しを請う。\n- ネイディーンのカーテンレールは完成していました。\n- オードリーは相変わらずどんな状態か分かりません。\n"
}