{
  "id": "ep14",
  "title": "私たちは夢見人のよう",
  "originalTitle": "The Return Part 14",
  "secondaryTitle": "We Are Like the Dreamer",
  "image": "/images/2017/10/14lucy.jpg",
  "excerpt": "「我々は夢見人のようだ」。モニカ・ベルッチの言葉。そしてアンディがファイヤーマンと対面。",
  "content": "\n第14話です。このエピソード含め、残りあと5話。ちょっと停滞気味だったシリーズが、フィナーレに向けて一気に加速します。今回は収穫多いよ！\n\nバックホーン。\n\nゴードンが、ツイン・ピークス保安官事務所のトルーマンに電話。もちろん、電話を取り次ぐのはルーシー。\n\n<img src=\"/images/2017/10/14lucy.jpg\" alt=\"ルーシー\" class=\"my-6 rounded-lg w-full\">\n\nトルーマン保安官は、ローラ・パーマーの日記の破れたページが発見された件、2人のクーパーが存在する可能性をゴードンに伝えます。\n\nゴードンとツイン・ピークスが、ようやく繋がりました。\n\nアルバートとタミーが並んで座っている。\n\nアルバート「タミー、第1号事件について共有しよう。これがすべての始まりだ」\n\nアルバート「……1975年、2人の若い捜査官が、ワシントン州オリンピアで起きた殺人事件を捜査していた。彼らは、ロイス・ダフィーという容疑者を逮捕するために、あるモーテルを訪れた。彼らは銃声を聞いて、部屋のドアを蹴破って中に入った。そこには女が2人いた。ひとりは腹を撃たれて床に転がっていた。もうひとりは銃を持って後ずさりしていた。撃たれた女がロイス・ダフィーだった。彼女は『私はブルー・ローズよ』と言い遺して死んだ。彼女は微笑んで、息絶え、彼らの目の前から消えた。もうひとりの女は部屋の隅で叫んでいた。彼女もまたロイス・ダフィーだったんだ。2人は双子の姉妹じゃない。その後、裁判を待っている時期に、彼女は首を吊った。このダフィーを逮捕した2人の捜査官が、ゴードン・コールとフィリップ・ジェフリーズなんだよ」\n\nタミー「そうなんですね」\n\nアルバート「この話について、質問が1つあるはずだ？」\n\nタミー「えーと、『ブルー・ローズ』は何を意味するんですか？」\n\nアルバート「そうだ。で、その答えは？」\n\nタミー「ブルー・ローズは自然界にない。その、死んだ女性は自然な人間じゃない。魔術というか、タルパ（tulpa）ね」\n\nビッグワードきました！ 「タルパ」って何だ？\n\nウィキペディアで調べてみよう。\n\n> トゥルパ（タルパ）は、チベット語で一般に、変化身（応身）や化身（トゥルク）を指す言葉として用いられ、サンスクリットの〔ニルミタ〕または〔ニルマーナ〕（すなわち化・変化・化現・化成・化作）に相当する。つまり仏教本来の言葉では単に化身、化現、化作を意味する。化作は「魔術的顕現」「喚起されたもの」「幻像」などとも訳することができる。化作は修行の結果意識的にできるようになる。\n\n……だそうです。西洋的にはドッペルゲンガーと同等かな。あるいは、意図的に作り出したドッペルゲンガーって感じ？\n\n<img src=\"/images/2017/10/14gordon.jpg\" alt=\"ゴードンとタミー\" class=\"my-6 rounded-lg w-full\">\n\nドアを開けてゴードンが現れる。追って、ダイアンも現れる。\n\nゴードン「クーパーに昨夜会っただろう？ 彼はブリッグス少佐のことを話したか？」\n\nダイアン「そうね」\n\nアルバート「ダイアン。我々はクーパーとブリッグス少佐の関係について調べている。25年前、ブリッグスは軍の施設で死んだ。だが今や彼は、2〜3日前にここバックホーンで死んだことになってる。胃袋からはこの指輪が出た。ダギーへ愛を込めて。ジェイニー・E」\n\nダイアン「マジか？」\n\nゴードン「何だ？」\n\nダイアン「ジェイニーは私の妹よ。異母（夫）姉妹。彼女はダグラス・ジョーンズという男と結婚したの。その後、彼女と私は仲違いして、もう何年も会ってないけど」\n\nゴードン「今日ここに来る前に、ツイン・ピークスのトルーマン保安官から、2人のクーパーがいる可能性について電話で聞いた。そして昨夜、私はモニカ・ベルッチの夢を見たんだ」\n\nゴードン「私は事件の捜査でパリにいた。彼女とは、あるカフェで会った。クーパーもそこにいた。だけど私にはクーパーの顔が見えない。モニカはとても上機嫌で、友だちを連れてきていた。私たちはコーヒーを飲んだ。そして彼女は古い言葉を引用して語った」\n\n> モニカ・ベルッチ「私たちは、夢見人みたいなものよ。We're like the dreamer. 夢を見て、夢の中に生きているの。Who dreams and then lives inside the dream. ……だけど、それは誰の夢なの？ But who is the dreamer?」\n\nゴードン「それは誰の夢なんだ？ とても強くて、落ちつかない感覚が私を襲った。モニカは私の過去を見た。後ろを振り返ると、私自身がいた。古いフィラデルフィアのオフィスに私がいた。クーパーの方を向くと、彼は自分の見た夢について語った」\n\n「FWWM（ローラ・パーマー最期の7日間）」のフッテージが挿入されます。モノクロになってます。\n\n（当時の）クーパー「ゴードン、2月16日の午前10時10分だ。前に話した夢の件で心配している」\n\n（今の）ゴードン「その日は、フィリップ・ジェフリーズが現れた日だった」\n\n「FWWM」のフッテージ。デビッド・ボウイことフィリップ・ジェフリーズ登場。\n\n（当時の）ゴードン「クーパー、長い間行方不明だったフィリップ・ジェフリーズだ」\n\n（今の）ゴードン「ジェフリーズが確かにそこにいる間、腕を上げて、クーパーを指さして私に聞いた」\n\n（当時の）ジェフリーズ「ここに誰がいると思う？」\n\nゴードンの表情が変わり……。\n\n（今の）ゴードン「ちくしょう！ 思い出した！ こいつは面白いことになりそうだ」\n\n<img src=\"/images/2017/10/14albert.jpg\" alt=\"アルバート\" class=\"my-6 rounded-lg w-full\">\n\nアルバート「私も思い出していたところですよ」\n\nゴードンが、頷きながら、何か手がかりをつかんだような表情。\n\nここ、シリーズの核心じゃないでしょうか。夢の中に生きる人々。だけど、それは誰の夢？\n\nあと「FWWM」でジェフリーズは「ジュディのことは話さないからな」とも言っていましたよね。\n\nこの一連のシークエンスは、覚えておいた方が良さそうです。\n\nツイン・ピークス保安官事務所。\n\nアンディ、ボビー、ホークが会議室に集合。そこにチャドを連れてきて、手錠をかけるトルーマン。\n\n「我々は、お前を1カ月以上監視していたんだ」\n\n<img src=\"/images/2017/10/14chad.jpg\" alt=\"チャド逮捕\" class=\"my-6 rounded-lg w-full\">\n\n4人の保安官は、4WDで森に向かいます。車を降りると、道端の電線がジリジリ音を立てています。\n\n森に分け入るアンディ、ボビー、ホーク、トルーマン。目指すはジャック・ラビット・パレス。\n\nボビーが大きな木の切り株を発見。「ここだよ。ここがジャック・ラビット・パレスだ」\n\n一行はさらに森の中を歩く。東に向かって、230ヤード先の「ブリッグス少佐の場所」を目指す。\n\nすると……白い煙が立ちこめている。なになに？\n\n地面に女の死体が。……生きてるじゃん！ 裕木奈江じゃん！ 全裸じゃん！\n\nオイルみたいな液体。シカモアの木。\n\n2時53分。空間に渦巻きが現れる。ゴードンが第11話で見たのと一緒。ツイン・ピークスでは、保安官4人全員にこの渦が見えている模様。\n\nすると、アンディひとりが渦に吸い込まれた！\n\n巨人の場所、アンディが椅子に座っている。\n\n巨人「I am the Fireman. 私は消防士だ」\n\nアンディの手に何かオブジェが。頭上には丸い窓が。\n\nエクトプラズムや、ウッズマンや、電線や、色んなビジュアルが丸い窓に投影されている。\n\nローラ・パーマーが映し出される。裕木奈江の裸も。\n\nイメージの応酬が、これまた「2001年宇宙の旅」みたいです。\n\nアンディがボーマンの役割です。\n\n電柱は6番。トレーラーパークのやつね。\n\n煙が、アンディの持っているガジェットに吸い込まれる。\n\n切り株のところに戻るアンディ。裸の裕木奈江を抱いている。\n\n「彼女を連れて山を下りる必要があります。彼女はとても重要な人物ですが、彼女の死を望む人たちがいるんです」\n\n保安官事務所の拘置所に、裕木奈江を収容するアンディとルーシー。\n\n<img src=\"/images/2017/10/14naido.jpg\" alt=\"裕木奈江\" class=\"my-6 rounded-lg w-full\">\n\n拘置所では、チャドと、顔面ケガの男がうるさい。\n\nグレートノーザン。\n\nジェームズが、グレートノーザンの警備員として働いていました。同僚のフレディとくるみを割って食べています。\n\nジェームズ「あとでロードハウスに行くぞ。今日はオレの誕生日だ」\n\nフレディは、右手に緑色のゴム手袋をはめています。左手は素手。\n\nジェームズ「そのゴム手、何なの？」\n\nフレディ「これはオレの身体の一部なんだ。一度、医者がこれを外そうとしたら、腕が血まみれになった」\n\nジェームズ「どこで手に入れたの？」\n\nフレディ「話したくないんだよ」\n\nジェームズ「オレの誕生日なんだから話せよ」\n\nフレディ「どうせ信じてくんないし」\n\nジェームズ「いいから話せよ」\n\nフレディ「えーと……オレはロンドンのイーストエンドに住んでるんだ。半年前に、友だちとパブに行った帰り、ひとりで歩いていて小径に入ったら、突然空中に渦巻きが現れた。トンネルみたいな穴だ。次の瞬間、オレは空中に浮かんでいた。ファイヤーマン（消防士）って名乗る男がいて、家の近所にある雑貨屋に行けと言うんだ。そこに緑色のゴム手袋が売ってるから、それを買えって。箱が開いた状態で置いてあって、手袋は片方だけ入ってるからって。その手袋をはめたら、凄いパワーが生まれるんだって。次の日の朝、言われた通りに雑貨屋に行って手袋を買ったら、啓示があった。その手袋をはめたら、アメリカ合衆国のワシントン州のツイン・ピークスっていう街に行けってね。そこで、お前は自分の運命を知るだろうって」\n\nジェームズ「わぁお」\n\n自分の右手を見つめるフレディ。\n\n<img src=\"/images/2017/10/14james.jpg\" alt=\"ジェームズとフレディ\" class=\"my-6 rounded-lg w-full\">\n\nボイラー室を点検に行くジェームズ。そこで、あの反響音が聞こえる。ベン・ホーンとビバリーが聞いたヤツ。ジェームズは音源を見つけましたが、ベン・ホーンと共有する方法は？\n\nバーのネオンサイン。名前は「エルクズポイント #9」\n\nサラ・パーマーがひとりでやってきて、カウンターに座ります。\n\n「ブラッディ・マリーちょうだい」\n\n「TRUCK YOU」シャツの男がサラをナンパします。\n\n「Mind your own business. 帰んなさい」\n\n「ここは自由の国だぜ」←男はしつこい。\n\nサラ・パーマーが顔をパカって開く。←第2話のローラ・パーマーと一緒だ\n\n顔の中にはデカい口が見える。\n\n次の瞬間、男が喉を掻ききられる。\n\n「ぐぁあああああああ」\n\nサラ・パーマー、怖すぎ。何者なんだ？\n\n<img src=\"/images/2017/10/14sara.jpg\" alt=\"サラ・パーマー\" class=\"my-6 rounded-lg w-full\">\n\nロードハウス。\n\n女子1「ビリーに会った？」←オードリーが探してますよね。ビリーを。\n\n女子2「いいえ、ここ数日会ってない」\n\n女子1「最後にビリーに会ったのはあなただって話よ」\n\n女子2「彼は私のママとキッチンにいたの」\n\n女子1「ママの名前は？」\n\n女子2「ティナ」←オードリーの夫チャーリが、ティナに電話してましたよね。\n\n本筋とは関係ありそうでなさそうな、ロードハウスでの会話です。\n\n今日の演奏はLissie。\n\n曲は「Wild Wild West」\n\n本話は「In memory of David Bowie」でした。フィリップ・ジェフリーズの名前が何度も登場する今シーズンは、デビッド・ボウイが生きてて出演する前提で脚本が書かれたんじゃないかと察しています。\n\n### 第14話まとめ\n\n- 今回は凄いです。大漁ですよ。シーズンをきっちりまとめようとする制作サイドの意図を感じます。\n- 「ブルー・ローズ」の定義が狭まりました。タルパ（Tulpa・分身）の案件なんですね。タルパは、ドッペルゲンガーと同義かと。\n- ダイアンとナオミ・ワッツ（ジェイニーE）は義姉妹でした。しかし、何で少佐の胃袋に指輪が入ったかは引き続き不明です。\n- ゴードンは、モニカ・ベルッチと夢で会いました。モニカ・ベルッチは、本人役での登場。そして、非常に重要な台詞を残します。「で、それは誰の夢なの？」\n- 巨人は消防士でした。カレル・ストルイケンのエンドクレジットも「Fireman」に変わりました。これまでは「???????」だった。文字数が7文字でピッタリ符合します。ボブが現れると、その消化活動を行う。第8話でローラ・パーマーを作ったのは、消防士としての仕事だったんですね。\n- ジャック・ラビット・パレスに保安官4人が到達しました。裕木奈江が二度目の登場でヌードでお出迎え。\n- アンディが「持ってる男」であることが判明。「ツイン・ピークス」における格が上がったよね。\n- サラ・パーマーがついに人を殺してしまいました。新シーズンにおける最恐キャラかも。絶対人間じゃない。\n- フレディの緑色のゴム手袋が気になります。Firemanから啓示を受けたんだって。今回、Firemanの名前が2回出た。\n"
}