{
  "id": "ep15",
  "title": "手放すのが怖い",
  "originalTitle": "The Return Part 15",
  "secondaryTitle": "There's Some Fear in Letting Go",
  "image": "/images/2017/11/15nadine.jpg",
  "excerpt": "クーパー感電！ ジェフリーズとの再会。そして丸太おばさんとの別れ。",
  "content": "\nさあ、シーズンも残りあと4話を残すのみ。今回も内容濃いですよ。ぶったまげますよ。早速いってみましょう。\n\nツイン・ピークスの路上。\n\nネイディーンが、金のスコップを担いで歩いています。\n\nやって来たのは……エドのガソリンスタンドだ。\n\nネイディーン「話があるの。私は変わったの。あなたは自由よ！ ノーマの元に行きなさい！」\n\n<img src=\"/images/2017/11/15nadine.jpg\" alt=\"ネイディーン\" class=\"my-6 rounded-lg w-full\">\n\n「マジか？」……困惑しながら、ネイディーンとハグするエド。\n\nRRダイナーにやって来たエド。\n\nエドはネイディーンから解放されて自由になったが、ノーマの元には、やり手ビジネスマンのウォルターが。\n\nさて、ノーマはどっちを選ぶの？\n\nノーマ 「私は家族ともっと過ごしたい。店もここ1軒で十分よ」\n\nウォルターの申し出を蹴り、エドを選ぶノーマ。\n\nエド「結婚してくれ」\n\nノーマ「もちろんよ」\n\n<img src=\"/images/2017/11/15ed_norma.jpg\" alt=\"エドとノーマ\" class=\"my-6 rounded-lg w-full\">\n\n微笑むシェリー。ハッピーエンド、第1号キタ。\n\n雲が流れる。電気が点滅する。一転して不穏な空気に。\n\n夜の道路。街灯がない。運転するのは……バッド・クーパー！\n\n車が向かった先は、コンビニエンスストアだ！\n\nあの、第8話に出てきたGS併設のコンビニエンスストア！ 時空を超えて存在しているよね。\n\nウッズマンと一緒に、GSの右側の外階段を上るバッド・クーパー。\n\nジジジジ……消えゆくクーパーとウッズマン。\n\nコンビニエンスストアの階段の先には、2階フロアはない。電球があるのみ。2人はどこに消えた？\n\n大変重要なシークエンスです。クーパーたちは異空間にいます。\n\n部屋の中に移動している。壁紙と天井がバラの花の柄だ。\n\nクーパー「オレはフィリップ・ジェフリーズを探している」\n\nウッズマンが何かのスイッチをオンにする。\n\n鼻の長い男が点滅する。\n\nウッズマンがもう1人いる。\n\n部屋を出て、奥の方に行くと……また別の階段がある。\n\n階段を上り、ドアを開けると、屋外に出た。\n\n平屋の家に向かって歩くクーパー。\n\n門灯が点いている「8号室」に近づき、中に入ろうとドアノブを回す……開かない。\n\nすると、女が歩いてきた。\n\n「私がドアを開けてあげる。I'll unlock the door for you. 」セリフは逆回転の逆回転。←ブラックロッジと同じ。この女誰なんだ？ ローラ？\n\nクーパーが部屋に入ると、蛍光灯が点滅している。\n\nおっとー、釣り鐘状のデバイス登場。裕木奈江や巨人の場所にあったやつ。\n\n釣り鐘には、ヤカンの口みたいなのがついてて、丸い光に煙がシューシュー吹き付けられている。\n\n何と……これがフィリップ・ジェフリーズらしい。\n\nジェフリーズ「おお、お前か」\n\nクーパー「なぜ、レイにオレを殺させようとした？」\n\nジェフリーズ「何だって？」\n\nクーパー「5日前に、オレに電話したか？」\n\nジェフリーズ「お前の電話番号は知らない」\n\nクーパー「別の誰かがオレに電話したってことか？」\n\nここで、デビッド・ボウイの過去フッテージ。「FWWM」のやつ。\n\n「オレはジュディのことは話さないぞ。オレたちは、ジュディの話なんかしない」\n\nクーパー「1989年、あんたは、フィラデルフィアのFBI本部で、ジュディに会ったって言ったよな」\n\nジェフリーズ「お前はクーパーなのか？」\n\nクーパー「フィリップ、なんでジュディのことを話さない？ ジュディって誰なんだ？ ジュディはオレの何かがほしいのか？」\n\nジェフリーズ「なんでジュディに直接聞かないんだ？ オレが書いてやる」\n\n煙の中から数字が出てくる。4 8 5 5 1 ……紙にメモを描くクーパー。\n\n<img src=\"/images/2017/11/15cooper.jpg\" alt=\"バッド・クーパーとジェフリーズ\" class=\"my-6 rounded-lg w-full\">\n\nクーパー「ジュディって誰なんだ？」\n\nジェフリーズ「お前はすでにジュディに会ったんだよ」\n\nすると……電話が鳴る！\n\n電話を取るクーパー。\n\n電気がはじけ、クーパーはコンビニエンスストアの1階にある公衆電話に転送された。\n\n電話が切れる。\n\n電話機を使った転送は初めて見たな。電話のベルが鳴ったのは、単に部屋から外にクーパーを転送するためだったか。\n\n路上では、リチャード・ホーンがクーパーに銃を向けている。\n\n……あれ？ ここどこだっけ？ クーパーとレイは第13話でウエスタン・モンタナにいたよね。\n\nGoogle Mapで見たら、モンタナ州はワシントン州から650キロぐらい東。ツイン・ピークスの町にだいぶ近づいた。クーパーは、その前にいたサウス・ダコタから1200キロほど西に移動してました。\n\nリチャード「お前はFBIだよな。ママが持ってる写真で見たことがある。クーパーって名前だろ」\n\nクーパー「お前のママは誰だ？」\n\nリチャード「オードリー・ホーンだ」\n\nやはり、リチャードはオードリーの息子でした。\n\nリチャードの隙をつき、足を蹴って銃を奪うバッド・クーパー、ここら辺は格が違うやね。\n\nクーパー「二度とオレを脅かすな」\n\nクーパー、テキストメッセージで「Las Vegas?」と送る。\n\n第12話のダイアンが目にしたヤツですね。\n\n各ロケーションで、時間がずれてるねえ。リンチ、わざとやってんのか？\n\nコンビニエンスストアの中で電気がはじけ、建物は煙に包まれる。コンビニエンスストアは、消えてなくなる。\n\n森の中。\n\n木の根っこにカップルがいる。スティーブン（ベッキーの夫）と浮気相手だ。\n\nスティーブンが銃を持っています。\n\n自殺するのか？\n\n犬連れの男がカップルの前に。\n\nこれ、マーク・フロストじゃん！\n\n<img src=\"/images/2017/11/15markfrost.jpg\" alt=\"マーク・フロスト\" class=\"my-6 rounded-lg w-full\">\n\n……銃声。誰が死んだ？\n\nトレーラーパークにさっきのマーク・フロスト。てことは、死んだのはスティーブンかな。\n\n<img src=\"/images/2017/11/15steven.jpg\" alt=\"スティーブン\" class=\"my-6 rounded-lg w-full\">\n\nロードハウス。\n\nZZTopの曲がかかって、客が盛り上がっています。\n\nジェームズが、ゴム手袋の男フレディと現れる。\n\nジェームズがレネーに声をかけると、レネーと一緒にいた男が、突然ジェームズを殴る。\n\nすると、その男をフレディがゴム手の右手でパンチ！\n\nフレディのパンチは強烈すぎて、男が気絶。緑のゴム手、凄いパワーです。\n\nラスベガス、トッドのオフィス。\n\nトッドがシャンタルに銃で撃ち殺される。シャンタル、この日は3人も殺っちまった。\n\n保安官事務所。\n\nジェームズとゴム手のフレディがトラ箱に。\n\n裕木奈江もいた！\n\n<img src=\"/images/2017/11/15naido.jpg\" alt=\"裕木奈江\" class=\"my-6 rounded-lg w-full\">\n\nダギーの家。\n\nケーキを食べるダギー。\n\nリモコンをいじっていると、テレビが点いた。\n\n流れていた映画の中の「ゴードン・コール」という名前に激しく反応。\n\n電気の音をたどっていくと、壁にコンセントがあった。\n\nダギーはコンセントに、持っていたフォークを突っ込んだ！\n\nイタタタタタタ！\n\n感電するダギー。\n\n丸太おばさん。\n\nホークに電話している。\n\n丸太おばさん「ホーク、私は死ぬわ。あなたは知っていると思うけど、これは変化で、終わりではないの。（中略）私の丸太は金色に変わった。ホーク、さようなら」\n\n合掌。RIP 丸太おばさん。RIP マーガレット・ランターマン。RIP キャサリン・コウルソン。\n\nオードリーとチャーリーは、ロードハウスに行こうとしています。\n\n相変わらず不毛な会話をしていて、なかなか外出できない。\n\nその頃ロードハウスでは、Veilsというバンドが演奏中でした。\n\n<img src=\"/images/2017/11/15roadhouse.jpg\" alt=\"ロードハウス\" class=\"my-6 rounded-lg w-full\">\n\nIn memory of Margaret Lanterman。丸太おばさんに捧げられたエピソードでした。\n\n### 第15話まとめ\n\n- エドとノーマが婚約しました。ネイディーンも熱烈応援。おめでとう、エド！\n- ついに、ジェフリーズが登場しました。巨大なヤカンの姿で。彼はコンビニエンスストアの上の階にいました。声はネイサン・フリッツェルという人があてています。\n- ジュディの正体は分かりません。が、ジュディを示す数列が示されました。\n- リチャード・ホーンは、オードリーの息子でした。\n- トッドが殺されました。実行犯はシャンタル。指示したのはバッド・クーパーですね。\n- ゴム手袋の男、フレディのパンチが凄い。重要キャラの可能性。\n- 丸太おばさんが亡くなりました。演じるキャサリン・コウルソンも亡くなりました。彼女は「イレイザーヘッド」の時代から、リンチ組の重要なスタッフでした。合掌。\n"
}