{
  "id": "ep16",
  "title": "ノックもなく ベルも鳴らさず",
  "originalTitle": "The Return Part 16",
  "secondaryTitle": "No Knock, No Doorbell",
  "image": "/images/2017/11/16cooper_richard.jpg",
  "excerpt": "クーパー完全復活！ ダイアンの正体、そしてオードリーのダンス。",
  "content": "\n泣いても笑っても、あと3話を残すのみ！ 何だかドキドキしてきましたよ。ダギーは無事か？ バッド・クーパーはどこにいる？ オードリーは？ 第16話のふり返り、スタートです。\n\n夜の道路を車が走っている。\n\n車内にはバッド・クーパーとリチャード・ホーン。\n\n車は砂利道に入る。\n\nバッド・クーパーが4WDの車上のライトを点灯、周囲を明るく照らす。\n\n2人は車から降りる。\n\nクーパー「オレはある場所を探している」\n\nリチャード「ある場所？」\n\nクーパー「3人が、オレにその場所の座標をくれた。そのうちの2つが一致した」\n\nリチャード「オレがその場所を見に行くよ」\n\nクーパー「あそこだ。岩がある」\n\n100メートル先ぐらいに、大きな岩が見えます。\n\n座標を3人からもらったというのは、レイと、あと誰だっけ？ ジェフリーズ？ ダイアンからは？\n\nジェリー・ホーンが走ってくる。\n\n双眼鏡で、眼下の道路に停まっている4WD車を覗く。\n\nだが、双眼鏡の使い方がデタラメだ。「おお、神よ」\n\nバッド・クーパーとリチャードが岩に近づく。\n\nクーパー「お前はオレより25歳も若い。このデバイスを持って上に上がってくれ。そして、何を見つけたかオレに教えてくれ」\n\nリチャードが岩に近づき、よじ上る。\n\n手にしたデバイスのビープ音がMAXに到達した瞬間、リチャードの身体を電流が包む……バチバチバチ……リチャードは焼けて、消え去る。\n\nクーパー「グッバイ、マイ・サン」\n\n<img src=\"/images/2017/11/16cooper_richard.jpg\" alt=\"バッド・クーパーとリチャード\" class=\"my-6 rounded-lg w-full\">\n\nリチャードは、クーパーとオードリーの息子でした。昏睡中のオードリーに、バッド・クーパーが無理矢理乗っかった？\n\nリチャードは、「死んだ」というより「燃え尽きた」って感じですね。死体が残んなかった。\n\nそれにしても、リチャードが死んだのは、視聴者的にはウェルカムなんでしょうが、クーパー的にはどうなのよ？ 自分の息子なわけでしょ？\n\nあと、あの岩の上は何の場所なんだ？ ブリッグス少佐の場所とはまた違うってことだよね。……謎だわ。\n\nクーパー、スマホから「:-) ALL.」と送るが、Not Delivered.（未読）\n\nランチョローザ。\n\nシャンタルとハッチが、バンの中からダギーの家を見張っている。\n\n<img src=\"/images/2017/11/16chantal.jpg\" alt=\"シャンタルとハッチ\" class=\"my-6 rounded-lg w-full\">\n\nすると、黒塗りの車が2台やってきた。中から背広の男が4人降りる。\n\n4人は、ラスベガス警察の刑事だ。\n\n「家の中には誰もいない。ラッキー7保険に急ごう」\n\n第15話で壮絶に感電したダギーは、病院に入院していました。\n\nナオミ・ワッツとサニージムが付きそっています。\n\nブッシュネル社長が様子を見に来ます。「昏睡中だが、呼吸には異常ないみたいだな」\n\n<img src=\"/images/2017/11/16duggie_coma.jpg\" alt=\"昏睡中のダギー\" class=\"my-6 rounded-lg w-full\">\n\nそこへ、ミッチャム兄弟が見舞いに来る。3人娘ももちろん一緒。\n\nミッチャム「奥さん、ご自宅のカギをお貸しいただければ、日用品を補充しておきますよ」\n\nナオミ・ワッツ「ありがとう。助かるわ」とカギを渡す。\n\nゴードンの部屋。\n\n通信機がたくさん稼働している。\n\nゴードンがそれを見ている。\n\nふたたびダギーの病室。\n\nサニージムがトイレに行く。ナオミ・ワッツも一緒に行く。\n\nダギーの病室にいる社長に、フィル・ビスビー（いつもコーヒー抱えてる若い兄ちゃん）から電話。\n\n「FBIがダギーを探しています。10分前にここに来ました」\n\n黒いフォード・エクスプローラーがダギーの家に到着。これがFBIかも。\n\nそれを見たシャンタル＆ハッチ「サミーかな？」\n\nミッチャム兄弟の白いストレッチリムジンが到着。すぐ後には黒い大型のバン。\n\n3人娘がサンドイッチを持って中に入る。黒いバンからも日用品が運び込まれる。\n\n今度は白のメルセデスがやって来た。ダギーの家に、やたら車が集まってくる回だ。\n\nダギーの家ではなく、シャンタル＆ハッチのバンにぴったりつけて止めた。\n\nメルセデスのドアには、「ZAWASKI accounting」と書いてある。\n\nハゲの男が降りてきて「あんたの車は、通行の邪魔になってる」\n\nシャンタル＆ハッチ「全然、邪魔じゃないでしょ。Go fuck yourself!」\n\nそれを聞いたハゲの男、自分の車をシャンタル＆ハッチのバンに当てて、ゴリゴリ押してくる。\n\nシャンタル、怒って発砲！\n\nハゲも激しく発砲！\n\n銃撃戦の末、シャンタル＆ハッチ、死亡。ハッチは蜂の巣だよ。\n\nフォードの2人が車を降りる。「FBIだ。銃を下に置け」\n\nハゲはホールドアップするしかない。\n\nダギーの病室。反響音が鳴る。グレートノーザンの、ホーンの部屋で聞こえたのと同じ音だ。\n\n音の源を探して、病室を出る社長。病室にはダギーひとり……。\n\nと、ベッドの脇の椅子に片腕の男が現れる……。\n\nダギー、突然ガバっと起き上がる。正気に戻った！\n\n片腕の男「お前は目覚めた」\n\nクーパー「ああ、100パーセント」\n\n片腕の男「ようやくな。もうひとりは戻っていない。外に出たままだ」\n\nクーパー、目をパチクリ。\n\n片腕の男「これを持っていけ」\n\n指輪をクーパーに渡す。\n\nクーパー「タネ（seed）を持っているか？」\n\n片腕の男、クーパーに金の玉を見せる。が、渡さない。\n\nクーパー、後頭部から髪の毛をちぎって抜き、片腕の男に渡す。\n\n「もうひとつ作る必要がある」\n\n片腕の男「分かった」\n\nここ、めっちゃ気になる。自分の身体の一部を渡したから、自分のタルパを作るってことだよね。\n\nそこへ、ナオミ・ワッツとサニージムが戻って来た！\n\n完全に甦ったダギー（＝デイル・クーパー）。ここまで長かったなあ〜。16話まできて、ようやく皆の知ってるクーパーが戻ってきた。\n\n<img src=\"/images/2017/11/16dugie_naomi.jpg\" alt=\"クーパーとナオミ\" class=\"my-6 rounded-lg w-full\">\n\nブッシュネル社長も戻ってきた。「FBIがお前を探してるらしいぞ」\n\nクーパー「パーフェクト。腹減ったから、そこのサンドイッチ取ってくれ」\n\n社長「他に何かやることはないか？」\n\nクーパー「ミッチャム兄弟に電話してくれ」\n\nミッチャムに電話するブッシュネル社長。\n\nクーパー「ロッド（ミッチャム兄）、オレは20分以内にカジノへ家族を連れて行く。ワシントン州スポケーン行きの自家用ジェットを用意してくれ」\n\nミッチャム「分かった」。3人娘に向かって「お嬢さん、これから飛行機旅行だ！」\n\n♪「ツイン・ピークス」のテーマ（「Falling」） ←これこれ。やっぱこの曲流さないと\n\nクーパー、社長にメモを渡し「ゴードン・コールという男から連絡があったら、この内容を伝えてくれ」\n\n社長「FBIの連中はどうする？」\n\nクーパー「私が、FBIなんだ（キリッ）」←視聴者の大喝采が目に浮かぶよ（涙）\n\nBMWのコンバーチブルを運転して、颯爽と病院を去るダギー。\n\nホテルのバー。カウンターでタバコを吸うダイアン。\n\nスマホに、バッド・クーパーからのメッセージ。\n\n「:-) ALL.」← 今回はタイムラグがないんだよな。\n\n画面を見て、ビビるダイアン。何でそんなにビビる？\n\n時間は16時32分。\n\n「クーパー、思い出したわ。思い出したのよ」\n\n「48551420117163956」とテキスト。\n\nこれはジュディの番号じゃね？ 座標と同じか？\n\nダイアンのバッグにはピストルが覗く。怖い表情でバーを後にするダイアン。\n\n曲はマディ・マグノリアズの「American Woman」 。バッド・クーパーが、第1話で初めて登場した時と同じ曲ね。\n\nゴードンの部屋に向かうダイアン。\n\nダイアンは、ゴードンを殺すつもりなのか？\n\n部屋のドアをノック。\n\nゴードン「入れ、ダイアン」 ←何でダイアンだって分かる？\n\n部屋には、タミーとアルバートもいる。\n\nダイアン「クーパーと会った夜のことを話すわ」\n\n<img src=\"/images/2017/11/16gordon.jpg\" alt=\"ダイアンとゴードン\" class=\"my-6 rounded-lg w-full\">\n\nアルバート「酒でも飲むか？」\n\nダイアン「ええ。……3〜4年前のことよ。私がまだFBIで働いてた頃、彼が家に入ってきた。ノックもなく、ベルも鳴らさず、歩いて入ってきた。\n\n私はリビングルームにいた。彼に会えて嬉しかった。\n\n私たちは、ソファに座って話を始めたの。\n\n彼は、FBIのことだけを聞きたがったわ。\n\n彼は私に寄り添ってキスした。\n\n唇がふれると、私の中で、何かがおかしくなった。\n\n彼は私の中に恐怖を見た。そして微笑むと……私をレイプした。レイプしたのよ。\n\nその後、私は、どこかに、たしか古いガソリンスタンドに連れていかれた」\n\n震えるダイアン。\n\n「私は保安官事務所にいる。保安官事務所にいる。彼に座標を送った。私は保安官事務所にいる。だって、だって、私は私じゃない。私じゃない」\n\nダイアン、ピストルを取り出す。\n\nアルバートとタミーがダイアンに向かって発砲。\n\nダイアン、ぶわーっと消える。すっ飛んで、消えた。\n\nタミー「わぁ。本物よ。本物のタルパだわ」\n\nゴードン「保安官事務所だと？」\n\nブラックロッジにいるダイアン。\n\n片腕の男「誰かが、お前を作ったんだ」\n\nダイアン「知ってるわよ。ファックユー！」\n\nダイアンの顔が割れて、金の玉が出る。ダギーの時と同じ展開だ。\n\nダイアンの身体は消え、椅子に玉が残る。タルパは、実体が消えると最後に玉が残る。玉、イコール、タネだよね。\n\n<img src=\"/images/2017/11/16diane_lodge.jpg\" alt=\"ブラックロッジのダイアン\" class=\"my-6 rounded-lg w-full\">\n\nカジノ。\n\nクーパーがミッチャム兄弟と会う。そして、ナオミとサニージムに別れの挨拶。\n\nクーパー「戻って来るよ」\n\nナオミ「あなた、ダギーじゃないの？」\n\nサニージム「僕のパパだよね」\n\nクーパー「お前のパパだよ、サニージム」\n\nナオミ「あなたが誰であれ、ありがとう」\n\nミッチャム「ダギー、お前は保険屋じゃない。お前は25年間行方不明だったFBI捜査官だ。これからツイン・ピークスって町に行くんだ」\n\nロードハウス。\n\nステージには、Edward Louis Serverson。パール・ジャムのエディ・ベダーです。\n\n<img src=\"/images/2017/11/16eddie.jpg\" alt=\"エディ・ベダー\" class=\"my-6 rounded-lg w-full\">\n\nロードハウスにやってくるオードリーとチャーリー。\n\nチャーリー「我々に乾杯」\n\nオードリー「ビリーに乾杯」\n\nするとMCが「レディース＆ジェントルマン、オードリーのダンス！」\n\nおおおおおおお。オードリーが踊る踊る。大勢のギャラリーの前で、気持ちよさそうに「オードリーのダンス」を踊る。\n\n旧シーズンでは身体を揺らしているだけでしたが、今回は手の振りもついて堂々のダンス。\n\n<img src=\"/images/2017/11/16audrey.jpg\" alt=\"オードリーのダンス\" class=\"my-6 rounded-lg w-full\">\n\nしかし……酔客がステージに現れ、ビール瓶で客の頭を殴る。\n\nオードリー「チャーリー、家に帰ろう」\n\nその時、一瞬、鏡に映ったオードリーの顔は！\n\nオードリー「何？ 何なの？」\n\n### 第16話まとめ\n\n- リチャード・ホーンは、オードリーとクーパーの息子でした。岩の上で、消えて無くなりました。あの岩の上が何の場所かは、今イチ分かりません。\n- ダイアンはタルパ（作られた化身）でした。ブラックロッジに落ちて、金の玉になりました。「タルパ」と「ドッペルゲンガー」って「ツイン・ピークス」の中では同義なんでしょうかねえ。気になる。\n- ついに、ついに、ついに……クーパーが正気に戻りました！ ダギーがグッド・クーパーに戻ったと。フォークをコンセントに突っ込んだ電気ショックが効いたんでしょうか。これから、ツイン・ピークスの町に向かいます。\n- クーパーは、タネがもう一つ必要だと言っています。片腕の男に発注しました。自分のタルパを作る模様です。\n- オードリーが、ようやくロードハウスに到着しました。そして懐かしの「オードリーのダンス」を披露。しかし、正気に戻ったオードリーは鏡を見て絶句します。踊っているところまでは彼女の見ている夢で、実際には昏睡から25年ぶりに目覚めて、老け込んでしまった自分の顔に愕然っていう解釈で合ってますか？\n"
}