{
  "id": "ep17",
  "title": "過去が未来を決める",
  "originalTitle": "The Return Part 17",
  "secondaryTitle": "The Past Dictates the Future",
  "image": "/images/2017/11/Gordon.jpg",
  "excerpt": "ツイン・ピークスでの決戦。ボブの最期。そして過去への旅。",
  "content": "\n## ツイン・ピークス THE RETURN 第17話ネタバレ解説\n\nUSのSHOWTIMEでは、第17話と第18話は連続でオンエアだったのですが、日本では1話ずつです。残念ながら。とにかく残りあと2回！気合入れて行こう。\n\n### ゴードンの告白\n\nゴードンの部屋。赤ワインで乾杯するゴードン、アルバート、タミー。\n\n> 「アルバート、聞いてくれ。25年間、君に知らせていなかったことがある。ブリッグス少佐は、いなくなる前、私とクーパーに異次元の発見について話してくれた。ジャウデイ（Jowday）という、とてつもないネガティブな力について。時が経って、それがジュディになった。ブリッグス少佐とクーパーと私は、ジュディに到達するための計画を立てた。すると、ブリッグス少佐の身に何かが起きた。クーパーにも何かが起きた。フィリップ・ジェフリーズは、もう存在していない。少なくとも、ノーマルな状態では存在しない。彼は昔、異次元に向かって行くと言ったきり、消えてしまった。クーパーが私に言った最後の言葉は『もし私が彼らのように消えてしまったら、どんな手を使っても探し出して欲しい。私は2羽の鳥を1つの石で殺すことにトライする』というものだった。そして今、クーパーが2人いる。最近、情報屋のレイ・モンローが、刑務所で会ったクーパーがブリッグス少佐の座標を探しているという、秘密のメッセージを送っている」\n\nいよいよ核心に近づいてきました。ゴードンによると、ジュディとは、異次元にある恐ろしい力のこと。そして「2羽の鳥と1つの石」がまた出ました。第1話で巨人（消防士）が話していましたよね。\n\n<img src=\"/images/2017/11/Gordon.jpg\" alt=\"ゴードン・コール\" class=\"my-6 rounded-lg w-full\">\n\n### クーパーのメッセージ\n\nダギーが入院していた病院。FBIがやってきた。\n\nゴードンに電話「ヤツはもう、ここにはいません」\n\nそこに、ブッシュネル社長が登場。FBI捜査官の電話を借りて、クーパーから託されたメッセージをゴードンに伝えます。\n\n> 「私はシェリフ・トルーマンのところに向かう。いまは2時53分、ラスベガスだ。数字を足すと10になる」\n\nゴードン「ダギーはクーパーなのか？ どうゆうことだ？」\n\nタミーがFBIのデータベースを調べ、ダギーのここ数日の動きを把握しました。状況を理解したゴードン一行が、ツイン・ピークスに向かいます！\n\n### バッド・クーパーの転送\n\n電柱と電線。モノクロ映像がインサート。運転するバッド・クーパー。\n\nツイン・ピークス保安官事務所では、裕木奈江がうめき声を上げている。クーパーが近づいていることを察知したかのよう。\n\nグレート・ノーザン。ジャクソン・ホール警察のウィリアムズ巡査部長が、ベン・ホーンあてにジェリーの身元確認の電話。ジェリーはワイオミングで身柄を拘束されている模様です。全裸でラリっていたところを保護されたんだって。\n\nまたもや電柱と電線。モノクロ映像。電線を伝って、何かが動いている。\n\nバッド・クーパーがブラック・ロッジに近づく。このクーパーの移動が電線内の電流と呼応してるんだな。\n\nシカモアの木の横にある水たまりから、煙が出ている。空中に渦巻きが発生し、クーパーが消える。\n\n<img src=\"/images/2017/11/CoopSycamore.jpg\" alt=\"シカモアの木とクーパー\" class=\"my-6 rounded-lg w-full\">\n\nクライマックスに近づいてる感がハンパない！\n\n### 消防士の領域\n\n謎の部屋。ブラックロッジじゃない。何だここは？ モノクロだ。巨人の場所だな。\n\n- ブリッグス少佐の顔が浮かび\n- 金色のラッパみたいな装置が浮かび（これだけ色つき）\n- バッド・クーパーは、顔だけが鳥かごみたいなケージに入ってる謎状態\n- 巨人（消防士）が立っている\n- モニターに、シカモアの木の映像、ローラ・パーマーの家の映像が映る\n- 巨人が右手をワイプする\n- 鳥かごみたいなケージ（バッド・クーパーの顔）が装置に吸い込まれる\n\nバッド・クーパーは、ツイン・ピークス保安官事務所に転送された。\n\n### 保安官事務所での再会\n\nアンディがクーパーに気づいた。\n\nアンディ「クーパー捜査官ですか！ あなたの噂をしていたんですよ」\n\nクーパー「アンディ、元気か？」\n\n<img src=\"/images/2017/11/BadCoop-1.jpg\" alt=\"バッド・クーパー\" class=\"my-6 rounded-lg w-full\">\n\n何故か、トラ箱の中でビビる裕木奈江。\n\nアンディ「ルーシー、誰が来たと思う？」\n\nルーシー「クーパー捜査官！」\n\nクーパー「やあ、ルーシー」\n\nトルーマンも登場。「私のオフィスに入って」\n\nだが、なんか変だ。アンディは気づいた。歪んだ映像をアンディは見る。その頃、チャドがトラ箱の鍵を開けて抜け出す。\n\nアンディ「クーパー捜査官、コーヒー飲みますか？」\n\nクーパー「要らない。大丈夫だよ」\n\n**これ、決定的。みんなの知ってるクーパーじゃないってバレた。**\n\n抜け出したチャド、拳銃を持って歩いていると、トラ箱にやって来たアンディと鉢合わせる。アンディ、ピーンチ！\n\nすると、ゴム手袋の男フレディが金網ごしにパンチ。チャドをぶっ倒す！ よっしゃぁ。\n\n### ルーシーの活躍\n\nトルーマンのオフィスでは、バッド・クーパーが椅子に座っている。\n\nルーシーが、トルーマンに電話を取り次ぐ。\n\n電話の主は、クーパー捜査官だ！ ミッチャムの車で保安官事務所に向かっている。\n\nだが、トルーマンの目の前にいるのも……クーパーだ！\n\n<img src=\"/images/2017/11/CoopPhone.jpg\" alt=\"電話するクーパー\" class=\"my-6 rounded-lg w-full\">\n\n困惑するトルーマンの表情を読んで、おもむろに銃を抜くバッド・クーパー。\n\n銃声！\n\n倒れたのはバッド・クーパー。\n\n**撃ったのは、ルーシーです。ルーシーが一番美味しいとこ持ってった！**\n\n<img src=\"/images/2017/11/Lucy.jpg\" alt=\"ルーシー\" class=\"my-6 rounded-lg w-full\">\n\nトルーマン「こっちのヤツは死んだと思うよ。クーパー捜査官」\n\nクーパー「そいつに触っちゃダメだ。死体から離れて！」\n\n### ボブとの最終決戦\n\nアンディ、悠木奈江やジェームズやフレディを連れてきた。ホークも駆けつけた。\n\n部屋が暗くなる。\n\nウッズマンが3人現れ、復活の儀式が始まった！\n\nダギー・クーパー到着！\n\nバッド・クーパーの腹からゴリゴリと黒い玉が出現。\n\n黒い玉は、もちろんボブ！\n\nフレディが前に出る。\n\nクーパー「キミはフレディか？」←何で知ってんの？\n\nフレディ「そうだ。これが、ボクの運命なんだ」\n\nボブ玉が、宙に浮かび……フレディに襲いかかる。フレディ倒れる。顔面から流血。\n\nしかし、立ち上がる。フレディのゴム手の右手が炸裂！\n\nボブ玉がクラッシュし、燃え上がる。そしてまたフレディに襲いかかる。\n\nゴム手パーンチ！\n\nボブ玉が砕け、煙になる。\n\nフレディ「やっつけた？」\n\nクーパー「ああ、よくやった。フレディ」\n\n**なんと、フレディはボブを退治するというミッションのために、緑のゴム手を着けてイギリスからやってきたのでした。**\n\n### ダイアンの正体\n\nダギー・クーパー、バッド・クーパーの左手薬指に指輪をはめる。\n\n<img src=\"/images/2017/11/DeadCoop.jpg\" alt=\"倒れたバッド・クーパー\" class=\"my-6 rounded-lg w-full\">\n\nバッド・クーパー、床の上から消える。\n\nブラック・ロッジに指輪が転がる。\n\nクーパー「トルーマン保安官、あなたはグレート・ノーザンの315号室の鍵を持っていますか？」\n\nトルーマン「何だっけ？」\n\nクーパー「ブリッグス少佐が、あなたが持ってると言っていました」\n\nトルーマン、ポケットから315号室の鍵を取り出し、クーパーに渡す。\n\nベン・ホーンから、鍵はハリーにって渡されてましたよね。第12話で。\n\n裕木奈江を見つめるクーパー。\n\nこの辺から、画面にクーパーの顔のアップがかぶり始める。\n\nボビー登場。「いったい、何が起きているんだい？」\n\nクーパー「ガーランド・ブリッグス少佐……ボビー、キミのお父さんは、今日何が起きるのかをちゃんと知っていた」\n\nボビー「何が起きたんだ？」\n\nクーパー「何年も前、キミのお父さんが集めた情報が、ゴードン・コールに届けられた。いま、ここにやって来るよ」\n\nゴードン一行が登場。\n\n<img src=\"/images/2017/11/AllCast.jpg\" alt=\"集結したキャストたち\" class=\"my-6 rounded-lg w-full\">\n\n相変わらず、クーパーの顔が映像にかぶってる。\n\nクーパー「それが、我々を今日ここに連れてきた。今、いくつか物事が変化する。過去は未来を決めるんだ」\n\n3人娘が登場し、サンドイッチを差し入れる。\n\n裕木奈江がクーパーの前に進む。\n\nクーパーと裕木奈江、手を合わせる。\n\n裕木奈江、顔が割れてブラック・ロッジへ。\n\n裕木奈江の顔がダイアンに変化。\n\n<img src=\"/images/2017/11/Naido.jpg\" alt=\"ナイドからダイアンへ\" class=\"my-6 rounded-lg w-full\">\n\nこれ、Twitterで誰かが言ってたんですが、裕木奈江の役名「Naido」は「Diane」の逆回転なんですよ。「ダイアン」を日本語でローマ字表記すると「daian」。逆から綴ると「naiad」ナイアド、ナイド。\n\nクーパー「ダイアン！」\n\nクーパー、ダイアンにキス。ダイアンの髪が赤い。\n\n唖然として見つめるギャラリー。\n\nダイアン「クーパー、私にはあなたしかいない」\n\nクーパー「全部、覚えているか？」\n\nダイアン「ええ」\n\nここも分かりにくいですね。ダイアンにはタルパがいて、タルパは消滅。本物のダイアンは姿形の違うナイドになってた。それが元に戻ったってことなのか。\n\n### 夢の中へ\n\n壁の時計が、2時53分を示す。\n\n> 「我々は、夢の中に住んでいる」← 画面にカブったクーパーの顔がしゃべってる。ちょっとトーンが遅い。\n\nクーパー「また、みんなに会いたい。全員に」\n\nクーパー「ゴードン！」\n\nゴードン「クープ！」\n\nクーパーのアップ。\n\n夢、終了？\n\n一連のシークエンスは、クーパーの夢なのか。\n\nクーパー、ダイアン、ゴードンが3人並んで歩いている。相変わらずクーパーの顔が映像にかぶっている。夢は続いてるのか。\n\n<img src=\"/images/2017/11/CoopDiane-Gordon.jpg\" alt=\"クーパー、ダイアン、ゴードン\" class=\"my-6 rounded-lg w-full\">\n\nクワ〜〜ンの反響音。\n\n315号室に入るクーパーとダイアンとゴードン。\n\n315号室って、地下なのか？ なんか変だ。\n\n部屋に入るクーパー「カーテンコールで会おう」\n\n顔を見合わせるゴードンとダイアン。\n\n### フィリップ・ジェフリーズ\n\n片腕現る。\n\n> 「Through the darkness of future past, 来たるべき過去の闇を / the magician longs to see. 見通すのが魔術師の望み / One chants out between two worlds… 2つの世界の間から声が放たれる / \"Fire walk with me.\" 火よ 我とともに歩め」\n\nパイロット版（インターナショナル版）で、片腕が言ったのとまったく同じ台詞。\n\nちなみにパイロット版では、この後に以下のセリフが続きます。\n\n> 「我々は人間と暮らした / 君らのいうコンビニエンスストア / その上に住んだ / 言葉通りの意味だ / 俺はマイク / 彼の名前はボブだ」\n\n電気がびりびり。\n\nクーパーと片腕が階段を上ると……部屋が燃えながら振動する。\n\n外に出る。部屋に入る。\n\n煙が吹き出している。フィリップ・ジェフリーズだ。\n\nクーパー「フィリップ？」\n\nジェフリーズ「Please, be specific」特定してくれ。\n\nクーパー「The date, February 23 1989.」←ローラ・パーマーの殺された日です。フィリップはタイムマシンなのか？\n\nジェフリーズ「お前のために探してやろう。ここは滑りやすい。クーパー、また会えてよかった。ゴードンに会ったら、よろしくと伝えてくれ。彼はアンオフィシャルなバージョンを思い出すだろう。ここが、ジュディに会う場所だ。誰かいるのかな。オレに聞いたか？」\n\nよく意味が分かりませんが、片腕の男がウンウンうなずいています。\n\n煙の中から、フクロウのアイコンが浮遊し、8の文字に。\n\n8の周囲を玉が回る。8じゃなくて、∞だな。無限ループ。ジュディの正体がこれ？\n\nジェフリーズ「ほら、これだ。ここから行ける。クーパー、思い出せ」\n\n片腕の男「Electricity.」\n\nクーパーのアップ。目を閉じている。\n\nファンが回る。タイムスリップも、電気を利用する。\n\n### 過去への旅\n\n25年前にフラッシュバック。\n\nローラとジェームズがバイクで出かける。リーランドが窓から見つめている。\n\nFWWMのフッテージですね。\n\nクーパーが転送されてきた。25年前に転送された。ローラを助けに来たんだな。\n\nクーパーが物陰から見てる。\n\nローラ叫ぶ！\n\nローラ「ボビーが人殺ししたのよ」\n\nジェームズ「ボビーは誰も殺してないよ」\n\nローラ「見たい？」\n\nジェームズ「何を？」\n\nローラ「目を開けて、ジェームズ。あなたは私のことを知らない。ドナだって私を知らない。あなたのローラは消えたの」\n\nバイクを飛び降りるローラ。「ジェームズ、愛してるわ」\n\nローラ、走り去る。\n\nレオ、ドナ、ジャック・ルノーがいる。\n\n近づくローラの前に、クーパーが現れる。\n\nローラ「あなた、誰？ 私の知ってる人？ 待って。夢で見たことがある」\n\nローラに手を差し出すクーパー。\n\nどうやって撮ったんだ？この2ショット。ローラはそっくりさん？ CG？\n\n### 歴史の書き換え\n\nローラの死体が浜辺に。ビニール包まれた、例のやつ。\n\n死体は消える。\n\n**ローラは救われた。**\n\nローラ「私たちはどこに行くの？」\n\nクーパー「家に帰るんだ」\n\nジョアン・チェンも出た。ピートも出た。パイロット版だ。懐かしすぎる！\n\nピートが釣りに出かける。そして……浜辺にローラの死体はない。\n\n過去の出来事が書き換えられた。未来はどうなる？\n\nサラが叫んでいる。あ〜あ〜あぁぁ〜。\n\nローラの写真をナイフで突く。繰り返し突く。なぜか回転が不規則。\n\nクーパーがローラの手を引いてブラック・ロッジへ向かう。\n\nカリカリ音。第1話の冒頭のヤツと同じ音。\n\nローラ、叫ぶ。消えた。\n\nジュリー・クルーズの「The World Spins」が聞こえてくる。「世界は回転する」←これだ！！\n\n<img src=\"/images/2017/11/JuleeCruise.jpg\" alt=\"ジュリー・クルーズ\" class=\"my-6 rounded-lg w-full\">\n\nクレジット見ると、ロネッタ・ポラスキーの名前もあるね。出てた？\n\n### 第17話まとめ\n\n- もの凄い勢いで結末に向かっています。まず、ゴードンがジュディについて説明しました。異次元にある恐ろしい負の力だと。\n- ゴードンたちはダギーがクーパーであることに気づき、ツイン・ピークスに向かいます。\n- バッド・クーパーがツイン・ピークスに転送され、保安官事務所を訪ねます。そして、ルーシーに撃たれます。\n- バッド・クーパーの体内からボブ玉が現れますが、これをゴム手の男フレディがパンチで破壊します。\n- その後、ダギー・クーパーがツイン・ピークスに到着し、かつての仲間たちと再会します。\n- 裕木奈江（Naido）は、ダイアンでした。\n- クーパーは、ジェフリーズの助けを借りて、ローラ・パーマーが殺される日（1989年2月23日）にタイムスリップします。\n- レオやジャック・ルノーのアジトに向かうローラをクーパーがインターセプトし、結果、ローラの死体は浜辺に現れません。\n- 裕木奈江がダイアンに変わるあたりから後は、クーパーの夢である可能性があります。\n- あと、残り1話しかありません！ いや、この17話でほぼケリがついたというのに、残り1話でどう転がるの？？？\n"
}