{
  "id": "ep2",
  "title": "星々は巡る",
  "originalTitle": "The Return Part 2",
  "secondaryTitle": "The Stars Turn and a Time Presents Itself",
  "image": "/images/2017/07/2MrTodd.jpg",
  "excerpt": "クーパーとボブが並んで笑う画。ドッペルゲンガーを覚えているか？",
  "content": "\nさあ、第2話をレビューしていきましょう。すべてのエピソードで、撮影監督はピーター・デミング（「マルホランド・ドライブ」「ロスト・ハイウェイ」）、プロダクション・デザインはルース・デ・ジョン（テレンス・マリックの近作3本を手がけた）が担当してます。\n\n独房のヘイスティングスに、妻が面会に来ます。妻は夫の浮気に気づいており、夫は妻が浮気しているのを知っていました。いわゆるダブル不倫。妻の浮気相手は、弁護士のジョージ。ヘイスティングの友人で、これから彼の事件を担当する弁護士です。むちゃくちゃ。\n\n妻は嬉しそうに独房を後にします。「あなたは監獄暮らしよ！」という捨て台詞を残し。\n\nここで、となりの独房の囚人（ガン黒の男）が、煙のように消えるシーンが！何でしょう？「マルホランド・ドライブ」や、「FWWM」でも同様のガン黒キャラが登場しますよね。ひとつ宿題できた。\n\n妻が戻ったヘイスティング家には、何とバッド・クーパーが待っていました。「何であなたがここに？」「お前はよくやった。これはジョージの銃だ」そしてヘイスティング妻に向けて発砲！\n\nバッド・クーパーは人殺しです。そして彼も、サウスダコタにいたってことですね。\n\n<img src=\"/images/2017/07/2MrTodd.jpg\" alt=\"Mr.トッド\" class=\"my-6 rounded-lg w-full\">\n\n舞台は移ってラス・ベガスのとあるオフィス。MR.トッドがロジャーを呼びます。現金の束を2つ渡し「彼女に、仕事だと言え」。これは殺しの依頼っぽいですねえ。\n\nバッド・クーパーはダイナーにいます。レイ、ダーリヤ、ジャックと一緒。クーパーはヘイスティングの秘書から情報をゲットしたい意向。それができるのはレイ。\n\nツイン・ピークスでは、ホークがブラックロッジの入り口を探しています。丸太おばさんと電話で話しながら。「私は弱ってしまって、そこには行けないの。でも、あとでパイとコーヒーを差し入れするわ」\n\nブラックロッジの中。クーパーと片腕の男がいます。片腕の男「Is it future? Or is it past? Someone is here.」これは過去か未来か？\n\n<img src=\"/images/2017/07/2coopmike.jpg\" alt=\"クーパーと片腕の男\" class=\"my-6 rounded-lg w-full\">\n\nローラ・パーマーが歩いてクーパーに近づきます。「Hello agent Cooper. You can go out now.」台詞は逆回転です。\n\nクーパー「Who are you?」\nローラ「I am Laura Palmer.」\nクーパー「But Laura Palmer is dead.」\nローラ「I am dead… Yet I live.」ローラ・パーマーは死んだけど、生きている。\n\nローラが自分の顔をパカっとめくると、まばゆい光が発しています……意味が分かりません。\n\n<img src=\"/images/2017/07/2cooplaura.jpg\" alt=\"クーパーとローラ\" class=\"my-6 rounded-lg w-full\">\n\nクーパー「When can I go?」いつここを出られるんだ？\nローラ、クーパーにキスし、耳元で何か囁きます。パイロット版と同じ演出。\n\nその後、ローラが叫びながら飛んで消える。カーテンが揺れて、白い馬が見える。白い馬は、死の象徴です。\n\n片腕の男「Is it future? Is it past?」この台詞、2度目です。過去や未来が現在と交錯しているんでしょうか？そうなるともう、複雑すぎて手に負えない可能性が……。\n\nブラックロッジの別の部屋。電気を帯びた木（シカモア・ツリーだな）、枝にウメボシ状の頭部が乗っています。\n\n「Evolution of arm.」これは、腕（別の場所から来た小さい男＝リトル・マイク）の進化形だと言っています。片腕の男（フィリップ・ジェラール／マイク）の失われた左腕がリトル・マイクでしたが、それが進化したのがシカモアの木だと。\n\n25年前の伏線を、ちゃんと回収しているんです。赤い服着た小さな男（リトル・マイク）は、「シカモアの木とウメボシ頭」に進化したということか！\n\n<img src=\"/images/2017/07/2littlemike2.jpg\" alt=\"リトル・マイクの進化形\" class=\"my-6 rounded-lg w-full\">\n\n「I am the arm and I sound like this…」異空間のキャラクターには、必ず固有の音があります。\n\n「Do you remember your doppelgänger?」ドッペルゲンガーを覚えているか？\n\nクーパーとボブが並んで笑う画（最終話からの抜粋）\n\n「He must come back in before you can go.」\n\n「ドッペルゲンガーがロッジに戻って来ないと、クーパーは外に出られない」ということが判りました！\n\nサウスダコタ。メルセデスを車庫にしまうジャック。ジャックのアゴを手で揉みしだくバッド・クーパー。ゴリゴリゴリゴリ、しつこく揉んでいます。何なの！\n\n<img src=\"/images/2017/07/2coopjack.jpg\" alt=\"バッド・クーパーとジャック\" class=\"my-6 rounded-lg w-full\">\n\nクーパーがモーテルに帰ると、ベッドには下着姿のダーリヤが。\n\n<img src=\"/images/2017/07/2coopdarya.jpg\" alt=\"ダーリヤ\" class=\"my-6 rounded-lg w-full\">\n\nクーパー「2時間前にジャックを殺した」な、なんと。アゴを揉みまくって殺しちまったのか！\n\nクーパーは、ダーリヤとレイが話している電話を盗聴しており、2人が、自分を殺すよう誰かに依頼されたことを知ります。ラスベガスの男か？\n\nレイは電話で「いま、サウスダコタの刑務所にいる」「ジェフリーズからも電話があった」と語っています。それって、フィリップ・ジェフリーズ？\n\nダーリヤ「あなたは私を殺すの？」\nクーパー「そうだ、ダーリヤ。誰がお前とレイを雇ったんだ？」\nダーリヤ「知らない。レイが知ってるわ」\nクーパー「何でやつらはオレを殺したいんだ？やつらからいくらもらった？」\nダーリヤ「50万ドル……」「あなた、明日、どこかに行くって言ってたよね？」\nクーパー「明日は、ブラックロッジって場所に戻る予定だったんだが、止めることにした」\n\nクーパー、「スペードのA」に、耳みたいな角を書き加えたカードをダリヤに見せる。\n「これが、オレの欲しいものだ」\n\nその後ダーリヤはバッド・クーパーに殴られ、銃で撃たれて殺されます。\n\nそれに続くシーンはいささか衝撃的です。クーパーが、無線でフィリップ・ジェフリーズと思しき男と通信するのです。\n\n> クーパー: Philip?<br>ジェフリーズ: You're late.<br>クーパー: Couldn't be helped.<br>ジェフリーズ: I missed you in New York, but I see you're still in Buckhorn.<br>クーパー: And you're still nowhere, is that correct?<br>ジェフリーズ: You met with Major Garland Briggs. お前はブリッグス少佐と会ってた。<br>クーパー: How did you know that? Phillip? 何で知ってんだ？<br>ジェフリーズ: Actually, I just called to say good-bye. 別れを言うために電話したんだ。<br>クーパー: This is Phillip Jeffries, right? お前はフィリップ・ジェフリーズなのか？<br>ジェフリーズ: You're going back in tomorrow, and I will be with Bob again. お前は明日戻る。そしてオレは再びボブとともにいる。<br>クーパー: Who is this? お前は誰なんだ？\n\n実は、会話がかみあってません。フィリップ・ジェフリーズと思われる男は、クーパーの質問に何ひとつ答えていません。しかし、重要な会話がありました。「クーパーはブリッグス少佐に会ったらしい」「ジェフリーズがボブと再び合流する」\n\nロードハウスのネオン。そう、ロードハウスです。シェリーがママ友4人でテーブルに。「私の娘は、間違った男とつき合ってるのよ」\n\nジェームズ・マーシャルが店に入ってきます。ジェームズはバイクで事故して、今は静かにしているそうです。熟女に大人気です。\n\nもう1人、イケメンオヤジがいて、シェリーにモーションをかけています。これはバルサザール・ゲティですね。\n\nロードハウスのステージでは、Chromaticsのパフォーマンス。「SHADOW」というナンバーで第2話終了。\n\n### 第2話まとめ\n\n- ブラックロッジのクーパーは、外に出られる時が近づいてきました。\n- マイク（片腕の男）の失われた片腕（他の場所から来た小さな男＝リトル・マイク）は、進化してシカモアの木とウメボシ頭に変体していました。\n- バッド・クーパーのいる場所は、サウス・ダコタでした。2エピソードですでに3人殺しており、バッド・クーパーも誰かに命を狙われています。\n- ヘイスティングスの秘書が、重大な情報を持っているようです。\n- バッド・クーパーは、フィリップ・ジェフリーズと連絡を取っているようです。しかしフィリップは、「さよならを言うために連絡したんだ」と。\n- サウス・ダコタの頭と胴体が別人の殺人事件は、進展がありません。\n- シェリー、ジェームズは元気です。シェリーには娘がいることが判明。ロードハウスは繁盛しています。\n"
}