{
  "id": "ep3",
  "title": "助けを呼ぶ",
  "originalTitle": "The Return Part 3",
  "secondaryTitle": "Call for Help",
  "image": "/images/2017/07/yukinae.jpg",
  "excerpt": "クーパーの頭から火花が。ダギー・ジョーンズとは何者か？",
  "content": "\nクーパーはブラックロッジから脱出し、ニューヨークのグラスボックスを経て、宇宙みたいな空間をさまよっています。宇宙じゃないかもですが、背後に星が見えるので宇宙空間ということにしておきましょう。\n\nコンクリートの建物に辿り着きました。クーパーのいるベランダみたいな場所から、水面が見えます。あたりは紫色の空間。孤島の廃墟みたいな建物です。\n\n建物の観音窓を開けて中に入ると……赤いドレスを着た、目のない女がいます。動きが不規則です。奥に暖炉が見えます。ここも異空間ですねえ。\n\nクーパーが「ここはどこ？」「我々は誰？」と質問しますが、女のつぶやきは、まったく聞き取ることができません。すると、ドアをガンガン叩く音が！女は唇に人差し指をあて、「シー！」の合図をクーパーに示します。\n\n<img src=\"/images/2017/07/yukinae.jpg\" alt=\"裕木奈江\" class=\"my-6 rounded-lg w-full\">\n\nクーパーは、部屋にある機械が気になっています。そこには「15」の文字が見えます。女は「ダメダメ、そっちいっちゃダメ」って感じでクーパーを制します。\n\n女はハシゴを登り、部屋の屋上に出ます。すると一面宇宙空間が広がっており、この部屋が、宇宙に浮かぶ箱であることが分かります。煙突のような装置の横にレバースイッチがあり、女はそれを「ガッコーン！」と下ろす。女は感電したように痙攣し、宇宙空間へと消えてしまいました。\n\nなんとこの目のない女は、我らが裕木奈江でした。「Naido」という謎の役名。「ツイン・ピークス」に出演した唯一の日本人俳優、裕木奈江は、クーパーを救い、宇宙に飛んでいきました。\n\n宇宙空間。クーパーの前に何者かの巨大な顔が横向きで現れ、「ブルー・ローズ」と一言残して消えて行きます。「ブルー・ローズ」の意味は「不可能なこと」「この世に存在しないもの」。\n\nなんとこの横向きの男性は、ブリッグス少佐でした。これもエンドクレジットで判明した。ちなみにブリッグス少佐役のドン・S・デイビスは、2008年に亡くなっています。死人をも働かせるデビッド・リンチ、恐るべし。\n\n第2話で「お前はブリッグス少佐に会った」ってフィリップ・ジェフリーズが言うシーンがありました。「The Return」ではブリッグス少佐がキーパーソンのひとりですね。\n\n「The Return」は、登場人物を判定するのに、エンドクレジットをしっかり見ることが重要なのよね。この、横からデカい顔が出てくる演出、「イレイザーヘッド」のオープニングとおんなじですよ。\n\nそしてブルー・ローズと言えば、これですね。「ローラ・パーマー最期の7日間（以下FWWM）」のリルの胸。確か、リルのしかめっ面にも意味がありましたよね。地元警察と揉めてるとかなんとか。\n\n<img src=\"/images/2017/07/lil.jpg\" alt=\"リル\" class=\"my-6 rounded-lg w-full\">\n\nもうね。リンチが頭の中のイメージをすべて吐き出してね、壮大なサーガを作っているのが「ツイン・ピークス The Return」なんですわ。\n\nクーパーが階段を下りると、部屋が以前と変わっていて、さっきの「15」だった装置の数字は「3」になってる。女も別人になっており、彼女の腕時計が2時52分を示しています。この女は、ロネッタ・ポラスキー役と同じ女優、フィービ・オーギュステインなんだそうです。これもクレジットで判明。\n\n<img src=\"/images/2017/07/ronetta.jpg\" alt=\"ロネッタ\" class=\"my-6 rounded-lg w-full\">\n\n……しかし今回は、観念的な回だわ。\n\nさて、車を運転するバッド・クーパー。時計の針が2時52分を指しています。シガーライターのソケットがバチバチ音を出しています。\n\n第2話で、シカモアの木が踊っているシーンがありました。「253 Time and time again…」「Bob Bob… Bob」「Go now! Go now!」2時53分に行けと言っているんですね。あと1分後です。\n\nクーパーが「3」の装置に向かっていくと、クーパーの頭からバチバチと火花が。\n\n<img src=\"/images/2017/07/3.jpg\" alt=\"転送装置3\" class=\"my-6 rounded-lg w-full\">\n\n> When you get there… 「あなたがそこに着くときには」<br>You will be already there… 「あなたはもうすでにそこにいるだろう」<br>You'd better hurry… 「早く！急いだ方がいい」<br>My mother's coming. 「私のママが来る」\n\nドアを叩いているのは、この女の母親なんでしょうか？機械に吸い込まれるクーパー。頭がブルブルとシェイクして「ロストハイウェイ」みたいだ。靴だけが残ってしまう……。\n\nなるほど！最初、機械の数値は15でした。「バック・トゥ・ザ・フューチャー」にならって、これを15ジゴワット（GW）の物体転送装置だとしましょう。クーパーを現実世界に転送するためには、15GWだと電力がデカ過ぎて、黒こげになってしまう危険性があります。\n\nだから、裕木奈江が「ダメダメ、そっちいっちゃダメ」って、首が飛ぶジェスチャーをしながらクーパーを必死で止めた。で、一回屋上に行って、スイッチを下ろして帰ってきたら、装置の電力が3ジゴワットになっていたので、クーパーは無事に転送できたというワケですよ。\n\nデビッド・リンチの作品は、「電気」が重要です。あと「炎」も。\n\nさて、リンカーンを運転中のバッド・クーパー。気分が悪くなって、操作を誤り、車は土手に乗り上げひっくり返ってしまう。ゲロ吐きそう。シガーライターが相変わらずバチバチいってる。赤いカーテンが車の前に見える。さあ、またしても衝撃のシーンが現れます。\n\n裸の黒人女とクーパー。情事の後の光景です。「ダギー、左腕どうしちゃったの？」「さあ。しびれちゃったんだよ」\n\n<img src=\"/images/2017/07/jadedugie.jpg\" alt=\"ジェイドとダギー\" class=\"my-6 rounded-lg w-full\">\n\nダギーって誰だよ！これもカイル・マクラクランだよ！これで3役目です。\n\nそしてこの「しびれる左腕」というのも、かつて「FWWM」に登場したモチーフです。Haps Dinerにいた女店員が、「初めて話すけど、テレサ・バンクスは死ぬ前に腕がしびれていたのよ。左腕が。麻薬のせいよ」というのがありました。てことは、ダギーもドラッグ中毒なのか。\n\nダギーの左手には、フクロウの指輪が見えます。「FWWM」でテレサ・バンクスがしていた指輪です。この指輪をつけた人は、必ず死ぬ（消える）運命にあります。\n\n女がシャワーに行ってる間、カラシ色のジャケットを着るダギー。気分が悪くなって、床を這う。車のバッド・クーパーもゲロ吐きそう。赤いカーテンが出現。クーパーA、クーパーB（バッド・クーパー）、クーパーC（ダギー）、重要なシーンであることは間違いありません。\n\nダギー、ついにゲロを吐く。赤いカーテンが現れる。近くに電源コンセントが4個見える。落雷みたいな音とともに、ダギーが消える。車でゲロ吐きそうなバッド・クーパーの前に、一瞬ダギーが現れる。赤いカーテンも。その後、激しくゲロを吐くバッド・クーパー。\n\n第3話、ゲロだらけですww このゲロは「ガルモンボジーア」なんでしょうか？\n\n<img src=\"/images/2017/07/garmonbozia.jpg\" alt=\"ガルモンボジーア\" class=\"my-6 rounded-lg w-full\">\n\n舞台はブラックロッジに移動。椅子にはダギーが座っていて、目の前には片腕の男（マイク）が。\n\n> ダギー：I feel funny. What's happening to me. 「妙な気分だ。オレに何が起きてる？」<br>片腕の男：Someone manufactured you. 「誰かが作ったのだ。お前を」<br>For a purpose… 「ある目的のために」<br>But I think now that's been fulfilled. 「だが、おそらく目的は達成された」\n\nダギーは靴を履いていない。左手が小さくなっていく。ダギーの指から指輪が落ち、顔が消えて真っ黒な煙になり、金色の玉になる！意味分からん。誰か説明してくれーーー！\n\n片腕の男、指輪をテーブルの上に置いて立ち去る。もうこれ、ついて行けない人も多いんじゃないかと思います。マジで。\n\nダギーが消えた部屋では、4個あるコンセントの右上の穴からクーパーが出現します……靴は履いていません。「3」の装置から転送されてきたんだわ。\n\n黒人女（ジェイド）が戻ってきて、クーパーを発見。「ダギーどうしたの？その服？その髪型？靴を履きなさい！」クーパーは立ちつくし、何も言葉を発しない。靴の履き方も分からない。「鍵持ってるの？」\n\nジェイドがクーパー／ダギーのズボンのポケットを探ると、グレートノーザンホテルの315号室の鍵が！おおおお。グレートノーザンの鍵も転送されてたのね。当然、その鍵のことを何もしらないジェイドは、クーパー／ダギーのポケットに鍵を戻す。\n\nジェイドの車（ラングラー）の隣には白い車があって、それがダギーの車らしい。ダギーの車をチェックする若者。ダギーもまた、何者かに命を狙われているらしい。若者がライフルで黄色いラングラーを狙う。クーパー、グレートノーザンの鍵を車の床に落とす。\n\n> 男A「ジーン、ヤツは車に乗ってない」<br>男B「まだ家の中にいるんだろう。ヤツの車に仕掛けるよ」<br>男A「了解。Mikey'sで会おう」\n\n男B、ダギーの車の床下に、マグネットで何かの装置を取り付ける。\n\n向かいの家で、「119、119」と大声でつぶやく女。少年が一部始終を目撃している。119の女、何かの錠剤を一錠を、ウィスキーで飲み込む。\n\n一度ひっくり返って、路肩で止まっているバッドクーパーの車に、警察が到着。「ひでえ臭いだ」とむせながら、救急車とガスマスクを要請。\n\nツイン・ピークス保安官事務所。ホーク、アンディ、ルーシーが集まっている。「何が無くなった？」「それはここにあるのか？」「与えられたのは、オレのルーツ（heritage）に関係あるというヒント」「落ち着いて、最初から始めよう」ルーシーが「無くなったのはウサギのチョコよ！」と言ってホークをイラっとさせる。\n\nDr.ジャコビーのトレーラーハウス。スコップに金のスプレーを吹きかけるジャコビー。\n\n<img src=\"/images/2017/07/scop.jpg\" alt=\"金のスコップ\" class=\"my-6 rounded-lg w-full\">スコップは5本吊ってある。足下のペダルを踏むとスライドする。\n\nシルバー・マスタング・カジノに連れてこられたクーパー／ダギー。ジェイドから5ドルもらってカジノに入ります。「何かあったら助けを呼びなさい」\n\nカジノで「ハロォーオー！」と叫びながら、ジャックポットを連発するクーパー／ダギー。彼には、ジャックポットを出す「当たり台」が見えるんです。この一連のジャックポット・シークエンスは、5分間続きます。今回の「The Return」は、時間に余裕がありすぎな演出が目立ちますね。\n\n<img src=\"/images/2017/07/casino.jpg\" alt=\"カジノ\" class=\"my-6 rounded-lg w-full\">\n\nFBIのフィラデルフィア支部では、ゴードン（デビッド・リンチ）、アルバート（ミゲル・フェラー）、タミー（クリスタ・ベル）が会議してます。ゴードンに「クーパー捜査官からお電話入ってますが」という呼び出し。来たぞ来たぞ。\n\n<img src=\"/images/2017/07/albertgordon.jpg\" alt=\"ゴードンとアルバート\" class=\"my-6 rounded-lg w-full\">\n\nゴードンはバッド・クーパーと電話で話し、「サウス・ダコタのブラックヒルズに行くぞ。タミー、君も来い」「この件は極秘で進める」と。\n\nこのタミーを演じるクリスタ・ベルという女優は、歌手でもあります。昨年LAで行われたデビッド・リンチの「Festival of Disrupution」にも出演し、腰をクネクネ揺らしながらセクシーな曲を歌ってた。\n\nロードハウスのエンディングシーン。バンドが演奏するのは「MISSISSIPPI」というナンバー。\n\n### 第3話まとめ\n\n- クーパーは、ついにブラックロッジを脱出し、現実空間に戻ってきました。しかし、バッド・クーパーと入れ違いに戻る予定が、ダギーという男と入れ替わって戻ってきた。\n- ダギーは「誰かによって作られた」人物。ダギーはフクロウの指輪をはめていたが、ブラックロッジで肉体が消滅し、金の玉になってしまった。\n- 転送装置は、間違った電圧のものを使うと、転送が失敗するらしい。クーパーは「3」の装置から転送されました。\n- 「ブルー・ローズ」が登場した。ブリッグス少佐による啓発。\n- クーパーはFBIエージェント時代の正気が戻らず、記憶喪失のような状況になっています。\n- バッド・クーパーは、ブラックロッジ行きを免れ、ゴードンに電話でアポを取りました。\n- ゴードンとアルバートは一緒にニューヨークのグラスボックスの事件を捜査しています。タミーという女捜査官が、ふたりをサポート。\n- ダギーも何者かに命を狙われていたようです。\n"
}