{
  "id": "ep4",
  "title": "思い出しはじめている",
  "originalTitle": "The Return Part 4",
  "secondaryTitle": "...Brings Back Some Memories",
  "image": "/images/2017/07/dugienaomi.jpg",
  "excerpt": "クーパー家の妻はナオミ・ワッツ。ゴードンはバッド・クーパーと対面。",
  "content": "\n第4話、いきます。今回のエピソードではまず、ブラックロッジのクーパーと入れ替わって消滅してしまった、ダギー・ジョーンズの物語が紹介されます。\n\nクーパーはダギーと入れ替わりに現実世界に戻ってきました。しかし記憶喪失で幼児のような状態です。このキャラを「ダギー／クーパー」と表記することにします。\n\nダギー／クーパーは、引き続きカジノでジャックポットを連発しています。何と30回ものメガジャックポットを引き当てました。カジノが用意したリムジンで、札束の入った袋を抱えたダギー／クーパーは家に帰ります。家の記憶もないので、帰るのも一苦労。\n\n家に帰ると、庭でフクロウが鳴き、それが呼び鈴がわりとなって出てきたダギーの妻は、なんとなんとナオミ・ワッツでした。超大物キター！\n\nナオミ・ワッツとダギーは、大きな借金を抱えているようです。「これだけあれば、私たち借金返せる！」「今日は、人生で一番素敵で、一番恐ろしい日だわ」\n\n<img src=\"/images/2017/07/dugienaomi.jpg\" alt=\"ダギーとナオミ\" class=\"my-6 rounded-lg w-full\">\n\nFBI首席補佐官のオフィスを訪問するゴードン。首席補佐官として登場したのはデニース。もちろん女装。ご存知、「X-ファイル」のデビッド・ドゥカブニーです。モルダーです。\n\n<img src=\"/images/2017/07/denise.jpg\" alt=\"デニース\" class=\"my-6 rounded-lg w-full\">\n\n> ゴードン「デイル・クーパーが見つかったんだ。サウス・ダコタの連邦刑務所にいるよ。明日会いにいくつもりだ」<br>デニース「プレストン捜査官も連れて行くんでしょ？ 30歳そこそこの美人捜査官」←ゴードンの女癖の悪さについて言及しています。\n\nゴードンはかつてデニースの上司でしたが、今は立場が逆転してますね。デニース「私は女性として話してるのよ」←性転換した模様です\n\nツイン・ピークスの保安官事務所。今ここにいる「トルーマン保安官」は、ハリー・トルーマンの弟でした。保安官事務所がハイテク化してます。バックヤードがIT化。管制センターみたいになってます。\n\n<img src=\"/images/2017/07/truman.jpg\" alt=\"トルーマン保安官\" class=\"my-6 rounded-lg w-full\">\n\nなんと、そこにはボビーがいました。ボビーがツイン・ピークスの保安官になってました！超意外。\n\n丸太おばさんをDisるチャド←こいつ曲者フラグ\n\n高校時代のローラの写真を見て泣くボビー。「♪ローラ・パーマーのテーマ」が鳴り響きます。いいシーンだ。\n\n<img src=\"/images/2017/07/bobby.jpg\" alt=\"ボビー\" class=\"my-6 rounded-lg w-full\">\n\n> ボビー「生前の父に、最後に会ったのがクーパー捜査官だったんだ。その翌日、父は基地の火事で死んだ」\n\n……ははーん。もしや、クーパー（バッド・クーパー）がブリッグス少佐を殺したのでは？実行犯ではないにせよ、何か絡んでいそうですね。\n\nウォリー・ブランド登場。ルーシーとアンディの息子です。演じるはマイケル・セラ。これまたビッグネーム。ウォリーのゴッドファーザー（名付け親）は、ハリー・トルーマンだそうです。誕生日がマーロン・ブランドと同じで、本人もマーロン・ブランドの「乱暴者」のコスチュームを着こなしています。\n\n<img src=\"/images/2017/07/wally.jpg\" alt=\"ウォリー\" class=\"my-6 rounded-lg w-full\">\n\nダギーの家で朝を迎えたダギー／クーパー。片腕の男がブラックロッジを歩き回っている画が交錯します。\n\n> You see me, don't you 「俺が見えているんだろ？」<br>You were tricked. 「お前はだまされた」<br>金の玉を指に持つ、片腕の男<br>Now, one of you must die… 「もうひとりは死ぬことになる」\n\n衝撃の台詞です。「もうひとりのお前が、死ぬことになる」ダギー／クーパーか、バッド・クーパーのどっちかが死ぬってことですね。\n\nダギー／クーパーは、トイレの仕方も分からない。ネクタイの巻き方も分からない。しかし、息子のサニー・ジムとは心が通じている。そして、朝食のコーヒーに異常反応しています！なぜかBGMが「Take Five」。このシーンも異常に長い。\n\n<img src=\"/images/2017/07/breakfast.jpg\" alt=\"朝食\" class=\"my-6 rounded-lg w-full\">\n\nサウスダコタにゴードン一行が到着。タミーは車酔いしやすい体質です。\n\nバッド・クーパーは、車の中でゲロ吐いていたところ、警察に連行されました。ゲロに毒物が含まれており、接触したハイウェイパトロール隊員は入院してしまいました。車のトランクにあった所持品は、コカインに、マシンガンに、犬の足。犬の足！何やねん！Small Mexican Chihuahua？\n\n収監されたクーパーと、ゴードン一行が面会します。ガラス越しに。\n\n> ゴードン「これまで、いったいどこにいた？」<br>クーパー「ゴードン、潜入捜査をやってたんだよ」<br>「おもに、フィリップ・ジェフリーズと一緒に組んで動いていた」<br>「その仕事について、あんたに報告したいことがあるんだよ、ゴードン」\n\nクーパーの語りはかなりヘンです。同じことを繰り返し語っている。\n\n> クーパー「メッセージを残した」「フィリップに安全だと知らせるためのメッセージだ」<br>「ゴードン、いつここから出られるんだ？」<br>ゴードン「地元警察には、お前を拘束するだけの理由があるんだ」<br>クーパー「オレは本当に家を出たことがないんだ」<br>ゴードン「また来るからな、クープ」\n\nアルバートはやや当惑気味の表情。タミーは、ゴードンに促され席を外す。腰をクネクネ振りながら。\n\n<img src=\"/images/2017/07/tammygordonalbert.jpg\" alt=\"タミー、ゴードン、アルバート\" class=\"my-6 rounded-lg w-full\">\n\nFBI捜査官による重要なシークエンスが続きます。\n\n> ゴードン「アルバート、さっきのクーパーへの反応、お前らしくなかった。言いたいことがあるんじゃ？」<br>アルバート「それなら言いますが……これについて、どうお詫びしたらいいのか……。フィリップがクーパーに情報を渡すのは許可しました」<br>ゴードン「クーパーに？ フィリップが？ どういうことだ。フィリップ・ジェフリーズは何年も行方不明だ」<br>アルバート「何年も前のことですが、電話があった」<br>ゴードン「フィリップからか？」<br>アルバート「フィリップの言葉で、クーパーがまずいことになっていると思いました。至急だと言ったんです。クーパーに、至急情報を渡したいと」<br>ゴードン「クーパーと話したのか？」<br>アルバート「いえ」<br>ゴードン「渡したのは、どんな情報だ？」<br>アルバート「コロンビアの男の名前をフィリップに伝えました」<br>ゴードン「それで？」<br>アルバート「一週間後、男は死んだ」\n\n> ゴードン「アルバート。今日、この目で見たクーパーのことだが、気に入らんな」<br>アルバート「ええ」<br>ゴードン「何かがおかしい」<br>アルバート「ええ」<br>ゴードン「単なる事故に見えているが、そうは思えない」\n\n極めて重要な会話です。しかし、その後にギャグを繰り出すのを忘れていない。アルバートの靴が、コンクリートの床に擦れるかん高い音が。\n\n> ゴードン「靴でコンクリートを擦るのはやめてくれ。音が脳に突き刺さる……」\n\nゴードンは、ヒソヒソ話をするために、補聴器の音量を最大にしていたのでした。ゴードンの補聴器は、ボリュームコントロール方式に進化しています。\n\n> ゴードン「何かがとてもおかしい。私はこの状況を理解できない」<br>アルバート「ブルー・ローズです」\n\n画面の背景も青い青い。\n\n<img src=\"/images/2017/07/gordonalbert.jpg\" alt=\"ゴードンとアルバート\" class=\"my-6 rounded-lg w-full\">\n\n> ゴードン「これ以上なく青い。アルバート、ここは何をおいても、あの人物にクーパーに会ってもらうべきだと思うんだが」<br>アルバート「同感です」<br>ゴードン「住んでいるところを知ってるか？<br>アルバート「飲んでいるところなら」\n\n次回、クーパーに関係する「ある重大な人物」が現れるということでしょう。誰だ誰だ？\n\nエンディングの曲は「LARK」。Heather D'Angelo, Erika Forster, Annie Hart、キーボード女子3人組です。\n\n<img src=\"/images/2017/07/girls.jpg\" alt=\"LARK\" class=\"my-6 rounded-lg w-full\">\n\n### 第4話まとめ\n\n- ダギーの妻はナオミ・ワッツでした。彼ら夫妻は大きな借金を抱えている模様です。\n- 現実世界に戻ってきたダギー／クーパーは、相変わらず記憶喪失状態です。初めてコーヒーを口にして、美味さのあまり見事に吹きだしました。\n- FBIのゴードンとアルバートは、バッド・クーパーとサウス・ダコタの刑務所で面会しました。しかし、「クーパーの様子が変だ」という認識で一致しています。\n- 行方不明だと思われていたフィリップ・ジェフリーズ捜査官が、バッド・クーパーの行動に一枚かんでいるらしい。\n- これらの状況は「ブルー・ローズ」であることで、ゴードンとアルバートは一致。\n- ブラックロッジから出てきたクーパーは、誰かに騙されたらしい。One of you、つまり、ダギー／クーパーかバッド・クーパーのどちらかが死ぬことになる。\n- 次回、クーパーを知る重要人物が登場し、クーパーに会うことになるだろう。\n"
}