{
  "id": "ep5",
  "title": "ケース・ファイル",
  "originalTitle": "The Return Part 5",
  "secondaryTitle": "Case Files",
  "image": "/images/2017/08/5badcoop.jpg",
  "excerpt": "ジャコビー先生の金のスコップ。ブリッグス少佐の指紋がまた出た。",
  "content": "\nラスベガス。車に乗った2人組は、ロレインと電話で話しています。ロレインはイライラしています。「この仕事は、昨日のうちに済ませなきゃならなかったのよ」「この仕事」とは、2人組が「ダギーを始末する」ということですね。\n\nロレインは、Blackberryでどこかにテキストを送信しています。裸電球のある場所で、丸いお盆に乗ったデバイスがピーピー鳴っています。Blackberryには「URGENT 2」の文字が。ロレインは誰？ 不思議なデバイスは何？\n\nサウスダコタ。首のない死体について、検死官が所見を説明しています。「この被害者は、数日間何も食べていなかった。胃が空っぽ。その代わり、これが出てきたの」\n\nなんと、出てきたのは指輪でした。「To Dougie, with love, Janey-E.」と刻印されています。ナオミ・ワッツがダギーに贈った結婚指輪です。何でそんなもんが死体の胃袋から？？？\n\n独房のバッド・クーパーは、鏡を見ています。ボブとクーパーの2ショット（旧シリーズの映像）がフラッシュバック。鏡に頭をぶつけるクーパー、旧シーズンのラストシーンが甦ります。「You are still with me. That's good.」「ボブはまだ自分の中にいる」と、バッド・クーパーが申しております。\n\n<img src=\"/images/2017/08/5badcoop.jpg\" alt=\"バッド・クーパー\" class=\"my-6 rounded-lg w-full\">\n\nツイン・ピークスの町では、スティーブンという若者が、採用面接を受けています。面接官は、マイクでした。ボビーのマブだち、マイク・ネルソンが会社の社長になっていました。スティーブンはマイクに激しくディスられ、オフィスを出て行きます。\n\nダギー／クーパーとナオミ・ワッツの朝の風景。カジノで当てた賞金は、42万5000ドル（約4500万円）であることが分かりました。ナオミ・ワッツは「5万ドルをあいつらに払うわ。それで私たち自由になるのよ」と。借金はたったの5万ドルかぁ。3500万円以上、手元に残りますよねえ。\n\n<img src=\"/images/2017/08/5naomidugie.jpg\" alt=\"ナオミとダギー\" class=\"my-6 rounded-lg w-full\">\n\nその後、ダギー／クーパーを会社に連れていきます。ダギーの会社は「LUCKY 7 INSURANCE」という保険会社でした。\n\n朝の会議で、ダギーの前で喋っている男の顔に、光が点滅しています。ダギーにだけ見える光。ジャックポットの時みたいな。ダギー／クーパーはその光を見て、「彼はウソをついている」と話します。会議室は騒然。\n\n社長室につれてこられたダギーは、「なんであいつをウソつきと言ったんだ？」と聞かれますが、何も答えられません。ダギー／クーパーの頭の中は、相変わらずの新生児状態。他人との会話はほぼ無理。しかし、「エージェント」や「ケースファイル」という言葉には反応します。社長から「家で調べ直してこいと」ケースファイルの束を渡されます。\n\nシルバーマスタングカジノでは、経営者のミッチャム兄弟が、カジノの支配人を詰めています。ブラッドリー・ミッチャムがジム・ベルーシで、ロドニー・ミッチャムがロバート・ネッパー。実に渋い配役です。\n\nモニターには、ダギーがジャックポットを出しまくる映像が再生され、3人娘が見つめる中、支配人はロバート・ネッパーにボコボコにされます。「42万5000ドルだぞぉぉぉぉ！」そして、カジノの支配人はクビになりました。\n\nそれにしても、30回のジャックポットで賞金は4500万円なのか。1回あたり150万円って、安くないですか？ まあいいか。\n\n黒い車の連中が、ダギーの車を盗みに来ました。ドアをこじ開けてエンジンをかけようとすると……。「BOMB！」ダギーの車に仕掛けた爆弾が爆発します。リンチの映画は、車がよく燃えますよねえ。向かいの家の窓から、燃える車をうっとり見つめる少年……。その傍らにはラリったおネエさん……。シュールだ。\n\nジェイドの車から、グレートノーザン315号室の鍵が出てきます。彼女は、その鍵に住所がプリントされているのを見つけ、ぽいっとポストに投函します。\n\nRRダイナー。シェリーの娘ベッキーが、母を訪ねてきました。ベッキー役はアマンダ・セイフライド。萌ええ。「彼は就活中なの。ママ、少しお金を貸して」お金を渡すシェリー。\n\n<img src=\"/images/2017/08/5shellynorma.jpg\" alt=\"シェリーとノーマ\" class=\"my-6 rounded-lg w-full\">\n\nベッキーの彼氏の車は、ファイヤーバード・トランザムｗ しかもオープンカーｗｗ ベタだなあ。\n\n> ノーマ「シェリー、この2週間で3回目よ。彼女がお金を借りにくるの」<br>シェリー「分かってるわ」<br>ノーマ「ここで助けちゃうと、この後がもっと辛くなるわよ」<br>シェリー「ノーマ。私たち、お互いに経験してるわよね。この感じ」←ナイス切り返しｗ\n\n寄り添うノーマとシェリー。男には苦労してきた2人ががっちり肩を組むｗｗ\n\n72ドルゲットしたベッキーに、喜ぶバカ男がコカインをふるまう。どうしようもない、バカップル……Orz 第2話で、母シェリーが「私の娘は間違った男とつき合ってるの」と語った言葉の裏が取れました。\n\nそれはさておき、車の助手席でハイになる、アマンダ・セイフライドの顔が最高にナイスです！\n\nツイン・ピークス郊外、午後7時。Dr.ジャコビーの放送が始まります。金メッキしたスコップを29.99ドルで通販しています。放送を見ているのは、ジェリー・ホーン。そしてネイディーン。\n\nペンタゴン。デイビス大佐のデスクに、シンディが報告に現れます。\n\n> シンディ「また別のデータベースで、ブリッグズ少佐の指紋がヒットしました」<br>デイビス「何回目だ？」<br>シンディ「16回目です」<br>デイビス「この25年で16回目か。新しいのはどこから？」<br>シンディ「警察です。サウスダコタ州バックホーン」<br>デイビス「シンディ、サウスダコタに出張だ！」\n\nまたしてもブリッグス少佐です。第3話で宇宙空間に現れ「ブルー・ローズ」と言ってた少佐です。かつて、旧シーズンで少佐を演じたドン・S・デイビスは、2008年に亡くなっています。\n\nロードハウス。演奏するのはTroubleというバンド。ギターを弾くのは、リンチの息子、ライリー・リンチです。\n\n「禁煙」の看板の前でタバコ吸う男がいます。なんてベタなシーン！この男、エンドクレジットから類推するに、名前はリチャード・ホーン。そう、グレートノーザンの経営者、ホーンの家族に違いありません。\n\n<img src=\"/images/2017/08/5richardhorn.jpg\" alt=\"リチャード・ホーン\" class=\"my-6 rounded-lg w-full\">\n\n> 店員「こらこら、タバコ吸っちゃダメだぞ！」<br>通りがかりの男「まあまあ、オレに任せとけ」リチャード・ホーンに向かって「オレにもタバコくれよ」<br>リチャード「ほら……。箱ごとやるよ」\n\n箱の中には100ドル札がギッシリ。怪しいシーンです。ヤクか？ 女か？\n\nリチャードに隣のテーブルの女子が近づいてきて「ねえ、火を貸して」リチャード「ここに座れよ。なんて名前？」女子（シャーロットと名乗る）がリチャードの隣に座ると、いきなり後ろから羽交い締めに。リチャード「おらおら、シャーロット。オレとやりたいか？」\n\nこの男も相当なバカです。今日はバカ男が2人登場。\n\nクーパーの若かりし頃の写真を見つめるタミー。デスクのMacで、バッド・クーパーの指紋と若いクーパーの指紋を照合していますが……なんか変だ？\n\n刑務所のマーフィー所長、バッド・クーパーに電話機を渡す。プッシュホン式です。\n\n> バッド・クーパー「今からオレは電話をかける。誰に電話をかけようか？ ミスター・ストロベリーか？」<br>マーフィー所長「何だって？」<br>バッド・クーパー「いや。オレはミスター・ストロベリーにはかけない。彼は電話にでないからな」\n\nクーパー、独房で電話のボタンをプッシュ。もの凄いスピードでピポパポピポパポ！とプッシュしまくる。すると、刑務所のアラームが鳴りまくり。警報システムをハッキングしたのか。アラームが鳴り響く。\n\n「The Cow jumped over the moon. 牛は月を飛び越えた」と言って電話を切ると、アラームが鳴り止んだ。謎のシーンですが、バッド・クーパーの異能ぶりが披露されました。\n\nブエノスアイレス（！）の字幕。裸電球。前にも出たやつ。お盆上の黒いガジェット。ライトが2個点滅して、一気にシュリンク！破片みたいなものだけが、お盆に残りました。\n\n物質世界を超越したシーン。ダギーがパチンコ玉になったシークエンスを思い出しますね。\n\nブエノスアイレスと言えば、デビッド・ボウイことフィリップ・ジェフリーズがいた場所です。「FWWM」の特典映像で、ジェフリーズが南米のホテルにチェックインするシーンがありますが、台本上には「BUENOS AIRES」と明記されています。\n\nLUCKY 7 INSURANCEの前。銅像の前から動けないダギー。靴が欲しいらしい……。\n\n### 第5話まとめ\n\n- 首のない死体から、ダギーの結婚指輪が出てきた。凄いヤマだ。\n- アホのマイク（マイク・ネルソン）は会社経営者になってた！\n- リチャード・ホーンという悪メンが登場。禁煙の看板の前で喫煙し、ネエちゃんに狼藉を働くかなりのワル。この先の注目株だｗ この男、オードリーの息子？ ベンジャミン・ホーンの息子？ ジェリー・ホーンの息子って可能性も？\n- シェリーの娘がダメ男とつき合ってる。ダメすぎて、マイク社長の会社も面接で即落ち。\n- バッド・クーパーが、アナログ回線の電話ですご技を披露。超絶ハッカーだよ。\n- ブリッグス少佐が北米を徘徊している模様。この25年間で16回指紋が見つかっている。\n- ドクタージャコビーは、Dr. Ampという名前でスコップを販売するビジネスをやっている。\n- ブエノスアイレスが初登場。初の南米。初のアメリカ国外。フィリップ・ジェフリーズがそこにいる設定か？\n"
}