{
  "id": "ep6",
  "title": "死ぬな",
  "originalTitle": "The Return Part 6",
  "secondaryTitle": "Don't Die",
  "image": "/images/2017/08/mike.jpg",
  "excerpt": "ダイアン登場。そして最悪の男、リチャード・ホーン。",
  "content": "\nLucky 7 Insuranceのビルの前。ダギー／クーパーが銅像の前でガードマンに職質されている。ダギーは自力で家に帰れないのだ。結局、ダギーは警官に連れられて帰宅する。（この後、「ダギー／クーパー」の表記を「ダギー」で統一します）\n\n帰宅後、ナオミ・ワッツと一緒にサンドイッチを食べるダギー。「明日のお昼、医者に連れていくわ」\n\n2階にあがり、息子のサニージムと戯れるダギー。階下から「ダギー、ちょっと降りてきて！」ジェイドとの浮気写真が封筒に入って家に届いていた。ナオミ・ワッツがダギーを詰める。\n\nそこに借金取りから電話がかかってきて、ダギーに5万ドルの借金があったことが判明。第5話でも5万ドルって言ってたか。ジェイドとの2ショット写真は借金取りからの脅迫だった。\n\nブラックロッジ。片腕の男が右手をあげて歩いている。ダギーの家では、ダギーが片腕の男を見る。\n\n<img src=\"/images/2017/08/mike.jpg\" alt=\"片腕の男\" class=\"my-6 rounded-lg w-full\">\n\n> 片腕の男「You have to wake up. Wake up. Don't die. Don't die.」\n\nダギーは、いつになったらクーパーとして目覚めるのだろうか？\n\n社長から渡された書類に目を落とすダギー。書類の所々に光が差す。光の軌跡を鉛筆でなぞる。\n\nアルバートが雨の中、車でバーに向かう。バーの名前は「Max Von's Bar」。カウンターで、タバコをくゆらせながらカクテルを飲んでいるのは……。\n\n<img src=\"/images/2017/08/diane.jpg\" alt=\"ダイアン\" class=\"my-6 rounded-lg w-full\">\n\nダイアンです！「ハロー、アルバート」\n\nローラ・ダーンがダイアン役でした。美味しすぎる！貫禄のダイアン。\n\n弾痕だらけの壁に、マシンガンの男。ヤクを楽しんでいるのはリチャード・ホーン。シェリーにアイコンタクトしていた男（バルサザール・ゲティ）が、ホーン息子を「Kid」と呼んでバカにする。コケにされ、イラつくホーン息子。\n\nハリー・ディーン・スタントン登場。ミッキーという男と一緒に、バンで町に行く。\n\n<img src=\"/images/2017/08/harrydean.jpg\" alt=\"ハリー・ディーン・スタントン\" class=\"my-6 rounded-lg w-full\">\n\nRRダイナーでは、ミリアムのテーブルでハイジが「ククククク……」と笑っている。\n\nホーン息子、車をブッ飛ばして信号無視。何と、子どもをはねてしまった。RRダイナーから出てきたミリアムと、ホーン息子の目が合う。\n\n轢かれた子どもの魂が宙に上る。カメラが電柱を舐める。電柱の数字は「6」。FWWMの時と一緒。\n\n<img src=\"/images/2017/08/crash.jpg\" alt=\"事故現場\" class=\"my-6 rounded-lg w-full\">\n\nラスベガス、トッドのデスク。トッドのノートPCに、赤い正方形が浮かび上がる。それを見たトッド、金庫から封筒を取り出す。\n\n<img src=\"/images/2017/08/todd.jpg\" alt=\"トッド\" class=\"my-6 rounded-lg w-full\">\n\nランチョローザ。爆発したダギーの車をレッカー車が運ぶ。ヤク中のベビーシッターが「119、119」と口ずさむ。\n\nスキンヘッドの小人が、部屋でサイコロを振っていると、トッドが金庫から出した封筒が届く。2枚の写真が中から出てきた。1人は女、もう１人は……ダギーだ！小人がアイスピックで写真を突く。女（誰だ？）とダギー。この小人は殺し屋だった。\n\nLucky 7 Insurance。社長がダギーの書類に目を通す。子どもじみた落書きに頭を抱えるが、やがて何かに気づく。「ダギー、ありがとう。この件は誰にも言わないでくれ」しかし、意味が分からないダギー。\n\nナオミ・ワッツ、ダギーの借金を返す。5万ドルを半額（2万5000ドル）に値切った！チンピラ「タフな女だ」\n\n<img src=\"/images/2017/08/naomi.jpg\" alt=\"ナオミ・ワッツ\" class=\"my-6 rounded-lg w-full\">\n\n小人、アイスピックで写真の女を殺す。次はダギーの番だ。\n\nホーク、トイレで小銭を落とし、小銭の転がっていった先に何かを見つける。トイレの扉を剥がすと……メモ用紙が2枚出てきた！「失われたもの」って、この紙切れのこと？？？\n\nロードハウス。今日のエンディングナンバーは、「TARIFA」 by Sharon Van Etten\n\n### 第6話まとめ\n\n- 第4話で、ゴードンとアルバートが語っていた「ある重要な人物」はダイアンのことでした。演じるはローラ・ダーン。\n- ナオミ・ワッツは夫の借金を値切って2万5000ドル返しました。しかし、このほかにも借金があるのでは？\n- ホーンのバカ息子は、交通違反をしたあげく、少年をひき殺してしまいました。見る者の不快度をMAXにするのが彼の役割です。\n- ダギーが、トップセールスの男の不正を見つけた模様です。社長が独自に調査を行うでしょう。\n- ダギーは、トッドから刺客を放たれました。アイスピックで人を刺し殺す凶暴な小人です。\n- ホークが「失われたもの」を見つけたようです。\n"
}