{
  "id": "ep7",
  "title": "遺体はある",
  "originalTitle": "The Return Part 7",
  "secondaryTitle": "There's a Body All Right",
  "image": "/images/2017/09/4hawk_truman.jpg",
  "excerpt": "発見されたブリッグス少佐の死体。ダイアンとクーパーの対面。",
  "content": "\n第7話、行きましょう。収穫の少なかった第6話に比べ、今回は濃厚ですよ。\n\nジェリー・ホーンが森の中で怯えています。iPhoneで兄のベン・ホーンに電話します。「誰かに車を盗まれた」と。「オレはブッ飛んでるんだ！ いま何処にいるか分からないんだよ！」どうやら、自分の育てた大麻で盛大にラリっているようです。\n\nツイン・ピークス保安官事務所。ホークが、ドアのすき間から出て来たメモ3枚を、トルーマン保安官と検分しています。\n\n**1枚目のメモ**\n> This came to me in a dream last night. My name is Annie. I've been with Dale and Laura. The good Dale is in the lodge and he can't leave. Write it in your diary.<br>アニーはクーパーとローラと一緒にいる。良いクーパーはロッジから出られない。\n\nホーク「これは4枚のうちの3枚目で、1枚はまだ見つかっていない」\n\n<img src=\"/images/2017/09/4hawk_truman.jpg\" alt=\"ホークとトルーマン\" class=\"my-6 rounded-lg w-full\">\n\n「アニーの伝言」が登場しました。これは、「FWWM（ローラ・パーマー最期の7日間）」にも出てきます。アニーが、ローラのベッドの隣に血まみれで寝ているシークエンス。アニーは「善いデイルはロッジにいて出られない」「日記にそう書いて」とローラに告げるシーンがありました。\n\n**2枚目のメモ**\n> It's 1:30 AM. I'm crying so hard. I can hardly breathe. NOW I KNOW IT ISN'T BOB. I KNOW WHO IT IS.<br>「それはボブじゃない。私は、それが誰だか分かったの」\n\nホーク「これはリーランドが隠したメモだ。彼は、ローラが感づいたと知ったんだ」\n\nそうです。このメモは「ローラの日記」の破られたページです。\n\n> トルーマン「リーランド・パーマー、ローラの父親は、このメモをいつ隠したと思う？」<br>ホーク「ジャック・ルノー殺人事件を捜査していた時に、何度か彼をここに呼んだんだ。その時に隠したんだと思う」<br>トルーマン「ローラはクーパーには会ったことないよなあ。クーパーはローラが死んだあとにここに来たんだよな？」<br>ホーク「ローラは、アニーが夢の中に現れて、この言葉を残したと言ってる。良いクーパーはロッジから出られないと。だが、ハリー（・トルーマン）はあの夜、クーパーがアニーと一緒にロッジから出てくるのを見た。ドクター・ヘイワードとハリーは彼をグレートノーザンに連れて行った。もしも良いクーパーがロッジにいて出られないということなら、アニーと一緒にロッジから出てきたのは良いクーパーじゃないってことになる」<br>トルーマン「そして、クーパーはすぐに町を出たんだよな。その日、彼を見た者は誰か他にいるのか？」<br>ホーク「ドク・ヘイワードだ。他は分からない」\n\nトルーマンは、ハリーに電話する。しかし、ハリーは容態が思わしくないようで、後日かけ直すことに。\n\nアンディが、トラックの件で男に職質している。アンディ「あれはお前のトラックだろ？」帽子にヒゲの男「そうだよ。だけどこの件は今ここで話せない」アンディ「分かった。じゃあ、スパークウッドと21号の先の道で会おう」帽子にヒゲ「2時間後、4時半に。だから、今はここを出て行ってくれ」\n\nトルーマン保安官、スカイプでドク・ヘイワードとチャットを始める。仕込みPCがせり上がってきます。トルーマンのPCは特別仕様だ。\n\n> トルーマン「クーパーが、グレートノーザンから病院に運ばれた後のことを教えてくれ」<br>ヘイワード「クーパーが集中治療室から抜け出すのを見たよ。彼は振り返って私を見たけど、様子が変だったなあ。私は彼に声をかけたが、彼は何も答えなかった」<br>トルーマン「彼は集中治療室で何をしてたんだ？」<br>ヘイワード「オードリー・ホーンと一緒にいたと思う。銀行が爆発したひどい事件で、彼女は昏睡状態になってしまった」\n\n第7話では、25年前のクーパーの行動をおさらいしています。オードリーの名前がようやく出てきましたが、まだ本人の出番はありません。どうやらオードリーは生きています。しかし、元気なのか？ 昏睡から覚めているのか？ いずれ明らかになるでしょう。\n\nバックホーン警察。マックリー刑事のもとに、ペンタゴンのシンディ・ノックス中尉（第5話に登場）がやって来る。指紋の件だ。冷凍保存している死体をチェックする。例の、頭がない死体だ。\n\n<img src=\"/images/2017/09/7lieutenant.jpg\" alt=\"ノックス中尉\" class=\"my-6 rounded-lg w-full\">\n\n> ノックス中尉「死体の頭部はどこにあるの？」<br>マックリー警部「知りません」<br>ノックス中尉「この男の年齢は？」<br>検死官「40代後半です」<br>ノックス中尉「いつ死んだの？」<br>検死官「5〜6日以内に死んだ模様です」\n\nノックス中尉、携帯でデイビス大佐に電話。「今回は指紋じゃありません。身体があったんです。彼の死体がここにあります」\n\n> デイビス「本当か？」<br>ノックス中尉「大佐、指紋はこの死体からのものです。要点は2つ。まず、死体には頭がありません。それから、年齢が違っています。死体は40代後半です」<br>デイビス「もしブリッグス少佐が最近まで生きていたとしたら、彼は70代後半のはずだ」\n\n何と何と何と！この死体はブリッグス少佐の死体なのか！！！そう言えば、少佐の頭は第3話で「ブルー・ローズ」って言いながら宇宙空間を横切ってたっけ。意味分からん……ホントすげえ展開だわ。\n\nすると、廊下を歩いてくるガン黒の男。不気味すぎる。第2話で独房の中に出てきた、あのガン黒でしょうか。\n\nゴードン、部屋で口笛を吹いている。背景にはデカいキノコ雲の写真が飾ってある。アルバートが入ってくる。「調子はどうだ？」「ダメだ。ダイアンは全然協力する気がない」\n\nつれないダイアンに協力を要請するべく、ゴードンとアルバートはダイアンを自宅に訪ねます。サウス・ダコタに収監中のクーパーの様子がおかしいので、ダイアンをクーパーに面会させ、クーパーに何があったのか詳しく知ろうというのが彼らの目的です。\n\n相変わらずのビッチ対応なダイアン「Fuck you Gordon.」困った上司ゴードン、アルバートに向かって「Tough cookie.」\n\n<img src=\"/images/2017/09/7diane.jpg\" alt=\"ダイアン\" class=\"my-6 rounded-lg w-full\">\n\nどうにかダイアンの説得に成功した一行は、サウスダコタ連邦刑務所に向かいます。ゴードン、アルバート、タミー、そしてダイアンの4人。自家用ジェットでのフライトです。\n\nタミーが、クーパーの25年前の指紋と、2日前の指紋を並べてPCでゴードンたち説明します。なんか変です。指紋が裏返しになってる。\n\nゴードン「YREV, 逆から読む言葉だ」タミー「どういう意味？」ゴードン「タミー。ちょっと両手を出して」タミー、両手をゴードンの前に。手の平を下に向ける。ゴードン、左手の小指から「I'm – very – very – happy – to」右手に移って「 see – you – again – old – friend.」「ここはスピリチュアルなマウンド、スピリチュアルな指だ」←左手の小指と薬指の間の水かきの部分を、続いて薬指を指して\n\nむむむむ。スピリチュアルなシークエンス。ここは宿題にしておこう。\n\nアルバート、1枚の写真をタミーに見せて「この写真は、過去25年で唯一存在するクーパーの写真だ。後に見えるのは、リオにある彼の家だ」バッド・クーパーはリオの豪邸に住んでるのか。ほえー。\n\n連邦刑務所。ゴードン一行がクーパーに面会にきた。ダイアン「10分だけ、私と彼の2人だけで話させて」\n\n<img src=\"/images/2017/09/7diane_cooper.jpg\" alt=\"ダイアンとクーパー\" class=\"my-6 rounded-lg w-full\">\n\nクーパーと対面するダイアン。\n\n> ダイアン「ふたりで最後に会ったのいつだった？」<br>クーパー「ダイアン、オレのことを怒っているのか？」<br>ダイアン「あなたはどう思うの？」<br>クーパー「お前はオレのことを怒っていると思う」<br>ダイアン「ふたりで最後に会ったのいつだった？」<br>クーパー「お前の家で会った」<br>ダイアン「そうよ。あの夜のことを覚えてる？」<br>クーパー「いつだって覚えているよ」<br>ダイアン「私もよ。絶対に忘れない。……あなたは誰？」<br>クーパー「その質問の意味が分からない」<br>ダイアン「私を見て」\n\n面会終了。ゴードンと向き合うダイアン。「あれは私の知ってるクーパーじゃない（泣）。時間が経ったせいじゃない。彼の見かけが変わったからでもない。何かが違う。明らかに違うのよ」\n\nミニボトルをラッパ飲みのダイアン「FBIに乾杯」\n\n<img src=\"/images/2017/09/7gordon_diane.jpg\" alt=\"ゴードンとダイアン\" class=\"my-6 rounded-lg w-full\">\n\nダイアンとクーパーの間には、女と男の関係があったんでしょうねえ。そのダイアンの証言で、いまサウスダコタにいるクーパーが、ノーマルなクーパーじゃないことが分かりました。\n\n刑務所のバッド・クーパーが、看守に告げます。「マーフィー所長にメッセージを伝えてくれ。『我々はストロベリーについて話す必要がある』とな」\n\n道ばたで帽子ヒゲ男を待つアンディ。しかし、男はやって来ない。トラックは前の場所にまだある。5時05分。アンディの腕時計はロレックスだ！（←関係ないけど）\n\nクーパー、マーフィー所長のオフィスへ。\n\n> クーパー「犬には足が4本あった。1本はお前がオレの車のトランクで見つけた。他の3本は消えた。もしオレの身に何か起きれば、お前が会いたくない人間が2人ここにやって来ることになる」<br>マーフィー「お前は何を知ってるんだ？」<br>クーパー「ジョー・マカルスキーだ」<br>マーフィー「（狼狽の表情で）な、何が望みだ？」<br>クーパー「車が欲しい。安いレンタカーがいい。オレとレイが使う。グローブボックスには、気の効いた道具を入れといてくれ。犬の足のことを忘れるなよ。お前とオレは二度と会うことはない。そして、ジョー・マカルスキーとMr.ストロベリーについて、誰も知ることはないだろう」\n\nジョー・マカルスキーとMr.ストロベリー、これは同一人物でしょうか？ マーフィー所長とどんな関係が？\n\nLucky 7 Insurance、ダギーの部屋。刑事がやって来ました。フスコ刑事ほか総勢3人。ダギーの妻（ナオミ・ワッツ）も来ました「何があったの？」\n\n> 刑事「車の件で来た」<br>ナオミ「ダギー、あなたの車は盗まれた？」<br>ダギー「盗まれた」<br>刑事「行方不明だという報告が来ている」<br>ナオミ「盗まれた可能性が高いわよね」<br>刑事「実は、車はすでに見つかっている。爆発した形跡がある」<br>ナオミ「息子がひとりで家にいるから早く帰らないと……」<br>刑事「明日の朝、連絡ください」<br>ナオミ「（帰りがけ、ダギーに向かって）2万5000ドルに加えて保険が入る。素敵な新車が買えるわ！」\n\n<img src=\"/images/2017/09/7dugie_naomi.jpg\" alt=\"ダギーとナオミ\" class=\"my-6 rounded-lg w-full\">\n\n会社を出ると、殺し屋（小人）が銃を手にダギー夫妻に近づいてくる！ダギーの身体がとっさに反応する。小人の手をつかんで、地面に叩きつけるダギー。\n\nシカモアの木と梅干し頭が地面から生えていて「ヤツの手を絞り上げろ」とダギーに言う。パトカーが現場にやって来た。ダギー夫妻はピンチを切り抜けた。\n\nグレートノーザン。ベン・ホーンとビバリーが親密な雰囲気。謎の音が聞こえている。反響音のようなウワォ〜〜〜〜ンという音。\n\n> ベン「この音はいつから？」<br>ビバリー「先週からよ。だんだん大きくなってる」<br>ベン「どこから来てるんだ、この音は？」\n\nウワォ〜〜〜〜ン\n\n> ビバリー「そう言えば、今日これが届いたのよ」<br>ベン「おや、これはずいぶん昔の鍵だな。20年前に鍵を変えたんだよ……ん、315号室じゃないか！ クーパー捜査官が撃たれた部屋だ。ローラ・パーマーの殺人事件を捜査しに来たんだ」<br>ビバリー「ローラ・パーマーって誰？」<br>ベン「長い話になるよ。明日の朝、この音について調べよう」\n\nスタンドの後ろの壁が、音の震源地のようです。\n\nロードハウス。男が床を箒で掃いている。ひたすら掃いている。2分半にわたって掃いている。電話が鳴る「ロードハウス。ジャン・ミシェルだ」「2人送ったよ。ヤツは金髪がいいって言うから、金髪を2人送ったんだ」「何歳だ？ 彼女たちはID持ってたぞ。ロードハウスはルノー・ファミリーが57年間経営してるんだ」\n\nルノー！ジャック・ルノーやジャン・ルノーが片眼のジャックで働いてましたよね。まだ兄弟がいたのか。いずれにせよ、このジャン・ミシェル・ルノーは売春斡旋屋だ。\n\n<img src=\"/images/2017/09/7renault.jpg\" alt=\"ルノー\" class=\"my-6 rounded-lg w-full\">\n\n刑務所から出るバッド・クープ。ベージュの車と携帯電話をゲット。レイが運転します。\n\n<img src=\"/images/2017/09/7cooper_ray.jpg\" alt=\"クーパーとレイ\" class=\"my-6 rounded-lg w-full\">\n\nRRダイナー。シェリーはコーヒーを入れ、ハイジが笑う。今日はバンドの演奏はなし。\n\n### 第7話まとめ\n\n- トルーマン保安官とホークが、クーパーの消息を追い始めました。\n- その過程で、オードリーの名前がようやく出てきました。彼女は昏睡から覚めたのか？\n- ダイアンが刑務所のバッド・クーパーに面会し、彼が昔のクーパーとは「何かが違う」と証言。\n- バッド・クーパーは、刑務所のマーフィー所長をゆすって、まんまとプリズン・ブレイクに成功しました。\n- グレートノーザンでは、謎の反響音が鳴っています。315号室の鍵と関係があるのか？\n- 頭のない死体は、ブリッグス少佐の死体でした。しかも、死体は40代後半というあり得ない年齢。\n- 視聴者はすでに「今の（バッド・）クーパーが、かつての（良い）クーパーとは違う」ということを知っていますが、ツイン・ピークス保安官事務所の人たちや、FBIの人たちもこの事実に気がついた模様です。\n"
}