{
  "id": "ep8",
  "title": "火は あるか?",
  "originalTitle": "The Return Part 8",
  "secondaryTitle": "Gotta Light?",
  "image": "/images/2017/09/8coop.jpg",
  "excerpt": "伝説の第8話。核実験、ボブの誕生、そして謎の詩。",
  "content": "\nさあさあ、いよいよ問題の第8話です。アメリカで論争を巻き起こした、新シーズンの中でも屈指の問題作。早速振り返って行きましょう。\n\n刑務所から脱出したバッド・クーパーとレイが、夜の道を車で走っています。運転するのはレイ。\n\n追跡装置が車に装着されていることに気がついたクーパーは、持っていたデバイスにコードを入力してロック解除し、デバイスを車から放り投げます。\n\n> クーパー「お前は、オレが欲しいものを持ってるな、レイ」（←ヘイスティングスの秘書から聞いた座標のことですね）<br>レイ「ああ、持ってる。全部の番号を完璧に記憶しているよ。でも、それを知りたいなら、金と引き替えだ。大金と引き替えじゃなきゃ渡せない」<br>クーパー「はーん、そう来るか」\n\nクーパーの指示で、ハイウェイから降り、一般道を走らせるレイ。レイ「ちょっと小便がしたい」車を降りて用を足すレイ。そのすきに、クーパーはグローブボックスから拳銃を取って車を降り、レイに近寄る。\n\n> クーパー、レイに拳銃を向け「早く情報をよこせ。お前、50万ドルもらってんだろ」\n\nクーパーがレイを拳銃で撃つが、弾丸が入ってない！逆にクーパーは、レイに撃たれてしまった！\n\n<img src=\"/images/2017/09/8coop.jpg\" alt=\"バッド・クーパーとレイ\" class=\"my-6 rounded-lg w-full\">\n\n地面に倒れるクーパー……と、ガン黒の男がわんさか現れ、クーパーの身体をまさぐり始めた。ガン黒たちは幻のようで実体がない。\n\nわわわ。始まった始まった。何かの儀式みたいだ。\n\nガン黒の男たちは踊りながら、クーパーの腹に手を入れ、ガサゴソと何かを取り出す。腹から出てきたのは……ボブの顔だ！ボブ来た！\n\nレイはビビって逃げる。そりゃ逃げるわな。儀式は終わってガン黒たちは解散しますが、ボブの顔はどこに行った？ ガン黒たちがクーパーの中に戻したのか？ ちょっと判然としません。\n\nレイが携帯で電話をかける。「フィリップ、レイだ。クーパーは死んだと思う」。相手はフィリップだ。「だけど、100パーセント死んだかは確信がない。クーパーの中に、何かがいたんだ」\n\nロードハウス。ナインインチネイルズがステージに。演奏するナンバーは「She's gone away」。ストーリーにシンクロしてますね。NINの演奏は4分以上続きました。ロードハウスの演奏は、いつも番組の最後なんですが、NINは頭の方で、しかもフルコーラスという特別待遇。\n\n<img src=\"/images/2017/09/9nin.jpg\" alt=\"ナインインチネイルズ\" class=\"my-6 rounded-lg w-full\">\n\nそして演奏が終わると、カメラは元の道端に戻り……。バッド・クーパー、おもむろに起き上る。やはり！クーパーは死んでいなかった。いや。ガン黒たちの手で生き返ったと言った方がいいね。ボブも元に戻ってるのか？ バッド・クーパーは不死身キャラな模様です。\n\nそして画面に不吉なクレジット；\n\n**JULY 16, 1945 WHITE SANDS, NEW MEXICO 5:29 AM (MWT)**\n\n……いきなり舞台は1945年に。ニューメキシコのホワイトサンズと書かれています。\n\n核実験のキノコ雲に、じわじわカメラが寄っていく。さらにカメラはキノコ雲の中に、爆発の中に入っていく……。\n\n「ツイン・ピークス」なのに、何故にキノコ雲が。\n\nこれは、1945年の7月16日にアメリカ・ニューメキシコ州で行われた、人類最初の核実験「トリニティ実験」を現しているようです。バックに流れる苦しげな音楽は、ペンデレツキの「広島の犠牲者に捧げる哀歌」。\n\n<img src=\"/images/2017/09/twin-peaks-part-8-explosion.jpg\" alt=\"核実験のキノコ雲\" class=\"my-6 rounded-lg w-full\">\n\n夥しい粒子の舞、細胞分裂、次々にイメージが炸裂します。炎につぐ炎、爆発につぐ爆発、異様な映像が延々続きます。ほえ〜〜〜〜、何なんだこれは！\n\nコンビニエンスストア（兼ガソリンスタンド）。煙が収縮し、室内の光が点滅。ガン黒の男たちが店の前を行き交っています。やがて、男たちはコンビニエンスストアの中に入っていきます。このコンビニエンスストア、2階がないですね。「FWWM」では、コンビニエンスストアの2階で集会が行われていましたが。\n\n場面転換。人間状の生物がいます。口からエクトプラズム的な物体をはき出しています。……そこには、ボブがいました！黒い泡のようなものに包まれたボブの顔が！ボブ、本日2度目の登場。なんてこった。\n\nふたたび爆発の中。金色の液体が近づいてくる……。すげえ。リンチとキューブリックがシンクロしてるわ。「2001年宇宙の旅」を思い出してます。\n\n紫色の大海原を超えていくと、孤島の上に金属製の建物がそびえ立っている。この海は、第3話に出てきた海と同じものかも知れません。\n\n中に入ると、女が1人座っています。傍らにはラッパ型スピーカーの蓄音機。ムード音楽が鳴っている。部屋はモノクローム。第1話の巨人の時と同じ場所か。\n\nカーン、カーンという金属音。光が点滅。何かのアラームでしょうか。釣り鐘形の装置の影から巨人登場！第1話同様タキシード着てます。これ、巨人の家か？\n\n<img src=\"/images/2017/09/8giant.jpg\" alt=\"巨人\" class=\"my-6 rounded-lg w-full\">\n\n巨人が何かのボタンをクリック。カーン音が消える。部屋を出て、階段を登る巨人。右端を登って、2階の右側の部屋に入る。\n\n大きなスクリーンに、さっき見た核実験の映像が映っている。ここはスクリーニングルームか。さっきのカーン、カーンが、異常事態を伝える警報なのでしょう。\n\nスクリーンには、コンビニの画が出て、そしてボブの画も映ります。ボブのところで画面は静止。ボブの画の横で、巨人が宙に浮かびます。むむむむ、宙に浮いた。\n\nさっき階下にいた女が2階の部屋に入ってくる。この女は「セニョリータ・ディド」という役名のようです。エンドクレジットによると。\n\n巨人の顔から金色の光が出て、宙にキラキラ立ち上る。見上げるセニョリータ・ディド。キラキラから金の玉が生まれました。ボーリングの球よりデカい玉。\n\n<img src=\"/images/2017/09/9dido.jpg\" alt=\"セニョリータ・ディド\" class=\"my-6 rounded-lg w-full\">\n\n浮いていた玉をディドが手に取る。玉の中には……ローラ・パーマーの顔が！！！\n\nディドが玉にキスして、ふたたび宙にゆだねる。玉はラッパのような装置に吸い込まれ、地球の上に落ちていく……。\n\nここは、神の部屋ですかね。万物創世の場所？ あるいは、危機察知センター？ ラッパのような装置だけが金色で、あとはモノクロです。\n\n整理しましょう。キノコ雲以降の一連のシークエンスで語られたのは「ボブの誕生」、そして「ローラ・パーマーの誕生」ってことのようです。\n\n1945年のニューメキシコにおける核実験で、「悪の化身」ボブが誕生した。その様子をみた巨人が、セニョリータ・ディドと協力してローラ・パーマーを創造し、地球上のボブが現れそうなロケーションに投下した。\n\nローラ・パーマーは、邪悪なボブを受け止めて閉じ込めるための、被憑依対象ってことですかね。なんか悲しい役割だな。\n\n画面の数字が、1945年からカウントアップ。**1956年8月5日ニューメキシコ砂漠**。11年が経過しました。\n\n砂漠にある卵みたいな殻が割れて、ゴキブリとカエルの合体みたいのが生まれてくる。月が雲におおわれ、カップルが歩いてくる。女子、道ばたにコインを拾う。\n\n車の前に現れたガン黒の男（以後、クレジットに準じて「ウッズマン」と表記）、くわえたタバコに火を求める。「Got a light?（火をもらえるか？）」ウッズマンは、電気を帯びているようだ。\n\n<img src=\"/images/2017/09/9woodsman.jpg\" alt=\"ウッズマン\" class=\"my-6 rounded-lg w-full\">\n\n再び若いカップル。散歩しながら語っている。彼女の家の前で、ソフトなキスをして「おやすみ」をいう男子。\n\nKPJK ラジオ局。さっきのウッズマンがラジオ局に現れ、受付嬢に「Got a light？」おびえる受付嬢の頭を、腕力で潰してしまう。\n\n<img src=\"/images/2017/09/9kpjk.jpg\" alt=\"KPJKラジオ局\" class=\"my-6 rounded-lg w-full\">\n\n続いてDJブースに入り、DJのおっさんの頭に手をかける。頭に手をかけたまま、マイクに向かって台詞を吐く。\n\n> This is the water. And This is the well.<br>Drink full and descend.<br>The horse is the white of the eyes. And dark within.\n\nもの凄いインパクトです。繰り返し、繰り返し、マイクに向かって同じ台詞を言い続けます。電気を帯びた声で。\n\n> これは水だ。そしてこれは井戸だ。<br>たらふく飲んで、堕ちていけ。<br>その馬の目は白いが、中に闇がある。\n\nラジオでこの放送を聞いたダイナーのおばさんが、気絶します。同じくガレージでラジオを聞いていた修理工のおっさんも、倒れてしまいました。一種の洗脳放送だね。\n\nゴキブリとカエルの合体みたいな虫が、さっき散歩を終えた女子の部屋に窓から入ります。寝ている女子の口の中に入っていくぅぅぅ……。全長が20センチぐらいある、でかい虫が。\n\nこれは気色悪いわ。何て生き物なの？ 核実験の産物？ そして、この女子は誰なの？\n\n実はこの女子、サラ・パーマー（ローラのお母さん）じゃないかという説があります。1956年にティーンエイジャーです。不気味な生物を体内に飼う、異能の女。あり得る！\n\nラジオは、相変わらずウッズマンの言葉が放送されている。This is the water. And This is the well…\n\n最終的に、ウッズマンはDJの頭を潰し、ラジオ局を出る。あたりには、馬の鳴き声が響く。\n\nクレジット。\n\n### 第8話まとめ\n\n- 大論争を巻き起こした第8話は、「ボブの誕生」と「ローラ・パーマーの誕生」を描いたものでした。\n- ボブは核実験によって誕生し、それを見ていた巨人とセニョリータ・ディドがボブ対策のためにローラ・パーマーを創造して地球へ放ちました。\n- 巨人のいる所は、ホワイト・ロッジなんでしょうか。「世界を見渡せる場所」という位置づけですね。\n- ボブの誕生と同じタイミングで、ウッズマン（ガン黒の男）も誕生しています。ウッズマンのミッションは、ボブをサポートしつつ人類に災厄をもたらすということでしょうかね。ざっくり。\n- バッド・クーパーは、レイに撃ち殺されたものの、ウッズマンによって蘇生しました。体内にいたボブの魂はどうなったか不明。\n- 1956年のニューメキシコで、ゴキブリとカエルの合体みたいな虫に侵入された少女の将来が心配です。\n\n以上は、あくまで筆者の個人的な解釈です。正直、ボブの誕生については「こんなに風呂敷広げちゃって……」って突っ込みながら見てました。あと、ローラのミッションについて考えて、少し悲しくなった。おそらく、この第8話で「ワケ分からん」「もうついて行けない」って感じで脱落するオーディエンスも多いと思います。一方、TVシリーズ史上に残る野心的エピソードという絶賛の意見もかなり多いというのも事実。何はともあれ、リンチの作った映像と音響の洪水は凄かった。これは今までのリンチ作品で見たことがないレベル。圧倒されましたね。\n"
}