{
  "id": "ep9",
  "title": "このイスよ",
  "originalTitle": "The Return Part 9",
  "secondaryTitle": "This Is the Chair",
  "image": "/images/2017/09/9coop.jpg",
  "excerpt": "ブリッグス少佐が残したメモ。「ジャック・ラビット・パレス」へ行け。",
  "content": "\n衝撃の第8話に続く回ということもあって、俄然注目を集める第9話。WOWOWでは1週間のブランクがありましたが、USでも第8話から第9話は1週間空きました。第8話は、じっくり反芻する時間が必要だったしね。それでは第9話、早速ふり返って行きましょう。\n\n朝、木立を歩くバッド・クーパー。顔が血だらけですが、足取りはしっかりしていて元気そう。\n\n<img src=\"/images/2017/09/9coop.jpg\" alt=\"バッド・クーパー\" class=\"my-6 rounded-lg w-full\">\n\n一方、飛行機で移動中なのは、ゴードン、タミー、ダイアン、アルバートのFBIの面々。そこへ、ペンタゴンのデイビス大佐から急ぎの電話がかかってきます。\n\n電話の要件は、ブリッグス少佐の遺体がバックホーン警察で発見された件でしょう。第7話でしたね。\n\nゴードンはパイロットに指示し、飛行機の行き先をサウスダコタに変更します。\n\nダイアンが「私は家に帰りたいのよ！」と悪態をつきます。←ダイアンの悪態はお約束になってる\n\nゴードン「ダイアン、これはクーパーにも関係する大事な事件なんだ」\n\nダイアン「ブルー・ローズ・ケースね」\n\n一応、最終的には物わかりのいいダイアン。\n\nバッド・クーパーの前に、シャンタルの相棒ハッチが登場します。演じるは、何気にティム・ロス。\n\nハッチ「どうしたんだ？ 昨夜待ってたんだぜ」\n\n続いてシャンタルも登場。シャンタルにシャツをめくって撃たれた傷を見せるクーパー。\n\nシャンタル「死なずに済んでラッキーだったわね」\n\n<img src=\"/images/2017/09/9chantal.jpg\" alt=\"シャンタルとハッチ\" class=\"my-6 rounded-lg w-full\">\n\n刑務所のマーフィー所長からゴードンに電話が。\n\nゴードン「Cooper flew the Coop!」クーパーが脱獄した！\n\nバッド・クーパーが、Mr.トッドに電話します。\n\nクーパー「もう始末したか？」\n\nトッド「まだだ」\n\nクーパー「オレが次に電話するまでに殺っておけよ」\n\nやたらと電話が登場する回です。\n\nクーパー「マーフィー所長を2日以内に殺したい」\n\n今度はシャンタルとハッチに殺しの発注です。\n\n別れ際、シャンタルと熱いキスをするクーパー。\n\nシャンタル「もっとして」\n\nクーパー「また後でな」\n\n……クーパー、バッド・クーパーのままじゃん！\n\nやはり、ウッズマンが一度クーパーから取り出したボブは、元に戻してあったんですね。\n\nラスベガス・メトロポリタン警察。\n\nダギーとナオミ・ワッツ、保険屋のブッシュネル社長が事情聴取を受けている。\n\n<img src=\"/images/2017/09/9dugie_naomi.jpg\" alt=\"ダギーとナオミ・ワッツ\" class=\"my-6 rounded-lg w-full\">\n\n刑事たちが話している。\n\n「この男（ダギー）には、1997年以前の記録がないんだ。免許証もない、パスポートもない、納税記録もない」\n\n「証人保護（Witness Protection）プログラムかな？」\n\n「おそらくな」\n\n証人保護プログラムというのは、悪人を告発した人が「お礼参り」に遭うのを守るため、政府から別人の身分を与えられる制度のこと。しかしダギーはこれじゃないよね。\n\nダギーの身元を調べるため、刑事のうちの1人が妙案を思いつく。待合室にいるダギーに新しいコーヒーを持って行き、すでに飲み終わっていたコーヒーカップを引きあげて、DNAと指紋を採集する作戦です。\n\n新しいコーヒーをもらったクーパーは、部屋の隅にあった星条旗を凝視している。次に彼が視線を移した先は……赤いパンプス……そして、コンセントだ。\n\nモーテルの部屋でバーボンをあおる小人。JT（誰だ？）の留守番電話にメッセージを残しています。\n\n小人がモーテルの部屋を出たところで、警察にホールドアップされます。フスコたちによって逮捕。\n\nツイン・ピークス保安官事務所。\n\nルーシーがネット通販で椅子を選んでいます。「アンディ、私はベージュの椅子が好きなの」\n\nアンディ「僕は赤い椅子が好きなんだ」\n\n結局、ルーシーは赤い椅子を買う。\n\nどうでもいいシーンです。恐らく。\n\nホーンの家。\n\nシルビアが苛立っています。ジョニーが家の中を走り回っているからです。\n\n「ジョニー、どこにいるの？」\n\nジョニーが走り回って壁にぶつかって失神。\n\nリチャード・ホーンは、オードリーじゃなくてジョニーの息子かも？？？\n\nうーむ。……その線は突飛すぎるか。しかし、だとしたら何のためのシーンだろ。\n\nボビーが、母親のベティ・ブリッグスを実家に訪ねます。トルーマンとホークも一緒。\n\nボビー「ママ、クーパー捜査官のことを聞いてもいいかい？」\n\nベティ「夫が死ぬ前の日のことよ。クーパーが訪ねてきた後、夫は私に言ったわ。『ある日、息子のボビーとトルーマンとホークが来て、クーパー捜査官のことを尋ねるだろう。その時は、これを彼らに』と」\n\nなんと、ブリッグス少佐は予言を残していました。\n\nベティ「この椅子よ。ここを見て」\n\n椅子の背の部分に、鉄の仕込みパイプが隠されていました。\n\n何だ？ 何だ？\n\nゴードン一行がバックホーン警察に到着します。\n\nノックス中尉とマックリー刑事が出迎えます。\n\n例によって禁煙の場所で喫煙しまくるダイアンのもとに、クーパーからのテキストメッセージが。\n\n「AROUND THE DINNER TABLE, THE CONVERSATION IS LIVELY.」ディナーテーブルの周りで、話し合いは続いている。\n\n……どういう意味でしょう？ ディナーテーブルって、コンビニエンスストアの上にあるフォーマイカのテーブルと同じ？？\n\nバッド・クーパーとダイアンの関係が今ひとつ謎です。\n\nマックリー刑事がゴードン一行に状況説明を始めます。\n\n「ヘイスティングスは司書のダベンポートと関係があった。\n\n彼女の死体が出たんだが、彼女の頭の下には、ブリッグス少佐の身体があった。\n\nその日の夜、妻は弁護士のジョージに撃たれて殺された。\n\n翌日、ヘイスティングスの秘書が自動車の爆発で死んだ……」\n\nアルバート「で、シーズン2では何が起きるんだ？」←久々の毒舌キタ！\n\nマックリー、首のない死体をゴードンたちに見せて「これはブリッグス少佐だ」\n\nマックリー「ウィリアム・ヘイスティングスは、ルース・ダベンポートと一緒に、異次元に関する変わったブログを運用していた」\n\nアルバート「ブログの最後の更新には、『今日、ついに我々はZone（ゾーン）と呼ばれるエリアに侵入した。そして、少佐に会ったんだ』と書いてある」\n\nアルバート、検死官に向かって「この死体は40代だ」\n\nアルバート、ゴードンに「ご存知の通り、ブリッグスは25年前にツイン・ピークス郊外の政府の建物で亡くなった。ちょうど、この死体ぐらいの年齢だった」\n\nゴードン「クーパーは25年前、ブリッグスの近くにいた。そして今、クーパーはそこら辺にいる」\n\n検死官が何か取り出しました。「これをブリッグスの胃の中から見つけたの」\n\n指輪です。\n\n刻印に「To Dougie love, Jane E」とあります。ナオミ・ワッツがダギーに贈った結婚指輪です！\n\n<img src=\"/images/2017/09/9morgue.jpg\" alt=\"検死室\" class=\"my-6 rounded-lg w-full\">\n\nうおお。ダギーとブリッグスが繋がった！！！\n\n繋がったんだが、どこでどうやって指輪がブリッグスの胃袋に入ったのか？\n\nそしてゴードン一行はと言えば、頭と胴体が別人の死体とか、胃から出た指輪とか、そこで説明されたこと全部がさっぱり分からない。\n\nゴードン「我々は、ウィリアム・ヘイスティングスと話す必要があるな」\n\n森の中。\n\nジェリー・ホーン、自分の右足を見つめる\n\n子どもの声「I am not your foot.」←足がしゃべってる？\n\n足に何か憑依したか？\n\n右足が動かないので、歩くことができません。\n\n「Go away!」\n\n自分の足を抱えてすっ転ぶジェリー。\n\n相変わらず盛大にラリっている模様です。\n\n毎度毎度、何気に見入ってしまうのが、ジェリーの登場シーンです。\n\nブリッグス家から持ってきた鉄のパイプを吟味するトルーマン。\n\nボビーがにやけています。「オレは開け方知ってるよ」\n\n外に出て、パイプを地面にたたきつけるボビー。\n\n共鳴するパイプ。\n\nもう一度たたきつけるボビー。\n\n中から紙が出てきた！\n\n紙にはこう書いてあります；\n\n> 253 yards east of Jack Rabbits Palace<br>Before leaving Jack Rabbits Palace put some soil from that area in your pocket.<br>And two dates. And a time. Same time 2:53.<br>10/1 10/2\n\nジャック・ラビット・パレスから253ヤードの地点\nジャック・ラビット・パレスを離れる前に、そのあたりの土をポケットに入れる\n2つの日付の同じ時間。2：53\n10/1 10/2\n\nボビー「ジャック・ラビット・パレス、覚えているよ」\n\nもう1枚、乱数表みたいなのが同封されています。\n\nトルーマン「Cooper Cooperって書いてある」\n\nホーク「クーパーが2人だ。Two Coopers.」\n\nクーパーが2人になることを予言した文書。そして、2:53がまた出てきました。\n\n鉄パイプから出てきた紙には、バッド・クーパーがダーリアに見せたカードと同じ、耳のあるスペードのエースと同じ模様も描いてあります。\n\n拘置所で泣いているヘイスティングスを、タミーが尋問します。\n\n<img src=\"/images/2017/09/9hastings.jpg\" alt=\"ヘイスティングスの尋問\" class=\"my-6 rounded-lg w-full\">\n\nタミー「ヘイスティングスさん、あなたは『the Search for the Zone』というブログの著者ですか？」\n\nヘイスティングス「ああ、そうだ」\n\nタミー「2週間前、あなたは『別の現実世界』について書きました？」\n\nヘイスティングス「異次元だ。それは本当に存在する。実在するんだ」\n\nタミー「今回、あなたは実際にその場所を発見し、中に入ったと書いています。しかも、そこで『我々は少佐と会った』と書いていますね」\n\nヘイスティングス「ルース（・ダベンポート）は、ある時間にある場所に行けば、異次元に入ってある人物と会えるという情報をつかんだ」\n\nタミー「そして、あなたたちは少佐に会った」\n\nヘイスティングス「彼はそこに隠れていた。いや、『冬眠している』って言ってたな。そして、彼は他の連中に見つかりそうだから、他の場所に移動したいと。彼は我々に数字を手に入れてくれと言ってきた。重要な数字だ。座標だ。そして我々は彼から聞いたやり方で、軍のデータベースの中でそれを発見した」\n\nタミー「その座標、まだ持ってる？」\n\nヘイスティングス「いや。ルースがそれを持ってる。彼女は腕にその番号を書いた。だから忘れることはない」\n\nどうなる？ どうなる？\n\nなんかオカルトじみてきた……。\n\nタミー「それから何が起きたの？」\n\nヘイスティングス「我々はその番号を、先週の木曜に彼に戻した。そして……恐ろしいことが起きたんだ。ヤツらが入ってきて、オレは首根っこをつかまれて倒された」\n\nタミー「（写真を見せて）この6人のうち、メイジャー・ブリッグスはどれ？」\n\n正しく指さすヘイスティングス。\n\nタミー「何が起きたか説明できる？」\n\nヘイスティングス「我々は彼に番号を渡した。そしたら彼は浮かび始めた。浮かんで『クーパー、クーパー』って言ったんだ。彼の頭が消える直前に。……あれは、誰も見たことがないような出来事だった。オレもあんなのは見たことがない。何かで読んだこともない。キミだって知らないだろう。それは、とても美しくて……そしてルースは死んだ。とても恐ろしくて、彼女を抱きしめた……。その後目覚めたら……自分の家にいたんだ」\n\nタミー「少佐がルースを殺したの？」\n\nヘイスティングス「いや、違う。大勢の人物がそこにいた。オレを信じてくれ。オレはルースを殺してない。彼女を愛してたんだ。オレは何が起きたか分からない。オレたちはバハマに行くはずだったんだ……（以後、ひとしきりバハマの話。泣きながら）」\n\nアルバート「フルーツケーキでも食うか」←本日2度目のアルバート節\n\nいやいや、凄い話が出てきたね。ヘイスティングス役のマシュー・リラードも大熱演でご苦労さんです。\n\nグレートノーザン、ベン・ホーンのオフィス。\n\n相変わらず、反響音が聞こえています。音源を探す、ホーンとビバリー。\n\n<img src=\"/images/2017/09/9horne.jpg\" alt=\"ベン・ホーンとビバリー\" class=\"my-6 rounded-lg w-full\">\n\nホーン「修道院の鐘と同じクオリティーだな」\n\nロードハウス。\n\n演奏されてる曲は「HUMAN」。演奏するのは、Hudson Mohawke\n\nなんか、痒そうな女がいます。腋の下をボリボリかく女は、スカイ・フェレイラ。\n\n演奏は3人のキーボード女子にチェンジ\n\n「A VIOLENT YET FLAMMABLE WORLD」\n\nHeather D'angelo, Erika Forster, Annie Hartの3人。\n\n今日はロードハウスから2曲。しかし、腋の下が痒そうだ。\n\n### 第9話まとめ\n\n- 新シーズンも折り返しを迎えました。残りあと9話です。今回は展開がすごい。\n- 生き返ったバッド・クーパーは、全然バッドなままでした。今度は刑務所のマーフィー所長を殺そうとしています。トッドに、ダギー殺しを依頼しているのもクーパーみたいですね。\n- そのダギーには、1997年以前の公的記録が存在しないことが分かりました。「誰かがお前を作ったのだ（Someone manufactured you.）」って第3話で出てましたよね。\n- ブリッグス少佐周りがいきなり活性化し始めました。まず、ボビーの案内でトルーマンとホークら保安官チームは、ブリッグス少佐の妻を訪ねます。少佐は、自分が死ぬ前に、この3人がクーパーの件で自宅を訪ねてくることを予言していました。そして自宅の椅子に、「ジャック・ラビット・パレスから253ヤード」という場所のヒントを遺したメモを仕込んでおいたと。\n- ビル・ヘイスティングスと不倫相手のルース・ダベンポートは、「ゾーン」と呼ばれる場所を発見し、何と、ブリッグス少佐に会ったそうです。少佐は「冬眠」状態の、25年前の少佐だったと。\n- 少佐との面会過程で、ルースは何ものかに殺されました。ルースは「座標」を知っていました。\n- この、ヘイスティングス＆ルースの「the Search for the Zone」というブログが実在しています。\n- 次回以降は「座標」をめぐる展開になりそうですね。バッド・クーパーもその場所を探してます。\n"
}